{"1220": "You only have a particular coverage for a specific automobile if your Certificate of Automobile Insurance shows a premium for it or shows the coverage is provided at no cost.", "1221": "7.1 Introduction:", "1222": "7.1.1 Coverage for Loss of or Damage to Your Automobile: We agree to pay for direct and accidental loss of, or damage to, a described automobile and its equipment caused by a peril such as fire, theft, or collision if the automobile is insured against these perils. By direct loss or damage we mean loss or damage resulting directly from a peril for which coverage has been purchased. This Section applies only to the extent that a claim for damage to an automobile and its equipment would not be covered by Section 6, Direct Compensation - Property Damage Coverage of a motor vehicle liability policy. We may inspect the described vehicle and its equipment at any reasonable time. If you do not co-operate with any reasonable arrangements for inspection, your coverages under this Section may be cancelled and any claims under this Section may be denied.", "1223": "7.1.2 Coverage Options: You may choose from among the four types of protection listed below. Your choice will be shown on the Certificate of Automobile Insurance. Note: All of the following coverages are subject to 7.2. Effective (2016-06-01) FSCO (1215E.2) © Queen's Printer for Ontario, 2016 (OAP 1) Owner’s Policy Page 42 A. Specified Perils - we will only pay for losses caused by fire; theft or attempted theft; lightning, windstorm, hail, or rising water; earthquake; explosion; riot or civil disturbance; falling or forced landing of aircraft or parts of aircraft; or the stranding, sinking, burning, derailment or collision of any kind of transport in, or upon which a described automobile is being carried on land or water. B. Comprehensive - we will pay for losses, other than those covered by Collision or Upset, including:  perils listed under Specified Perils,  falling or flying objects,  missiles, and  vandalism. C. Collision or Upset - we will pay for losses caused when a described automobile is involved in a collision with another object or tips over. Object includes:  another automobile that is attached to the automobile,  the surface of the ground, and  any object in or on the ground. D. All Perils -this option combines the coverages of Collision or Upset and Comprehensive. This coverage includes loss or damage caused if a person who lives in your household steals a described automobile. Coverage also applies if an employee who drives or uses, services or repairs a described automobile, steals it.", "1224": "Loss or Damage We Won't Cover:", "1225": "7.2.1 General: We will not cover the following losses unless they result from a peril for which you are covered or they are caused by fire, theft or vandalism and your policy covers these perils:  to tires;  consisting of, or caused by mechanical fracture or breakdown of any part of the automobile; or  consisting of, or caused by rusting, corrosion, wear and tear, freezing, or explosion within the engine. Effective (2016-06-01) FSCO (1215E.2) © Queen's Printer for Ontario, 2016 (OAP 1) Owner’s Policy Page 43 Example We will not pay for a tire blow-out in normal driving, but if the tire is destroyed in a collision and you have Collision or Upset Coverage, we will cover that loss up to the value of your tire at the time of the incident. We won't pay for loss or damage:  resulting from a dishonest claim of ownership, illegal disposal, or theft of the automobile by anyone who has legal possession of it under a written agreement (a mortgage, conditional sale, lease or other similar agreement);  resulting from a change in ownership that is agreed to, even if that change was brought about by trickery or fraud; Example Late one evening at a party, you sell your car to a stranger in return for a cheque. A week later the cheque bounces. We will not cover the loss.  caused by radioactive contamination;  to contents of automobiles and trailers, other than their equipment; and  in excess of $25 for recorded material and equipment for use with a playing or recording unit. We will not pay for recorded material and equipment not contained within or attached to the playing or recording unit. Recorded material includes, but is not limited to, tapes, compact discs, video cassettes and digital video discs.", "1226": "Example: We will not pay for a tire blow-out in normal driving, but if the tire is destroyed in a collision and you have Collision or Upset Coverage, we will cover that loss up to the value of your tire at the time of the incident.", "1227": "Example: Late one evening at a party, you sell your car to a stranger in return for a cheque. A week later the cheque bounces. We will not cover the loss.", "1228": "7.2.2 Illegal Use: We won't pay for loss or damage caused in an incident:  if you are unable to maintain proper control of the automobile because you are driving or operating the automobile while under the influence of intoxicating substances;  if you are convicted of one of the following offences under the Criminal Code of Canada relating to the operation, care or control of the automobile, or committed by means of an automobile, or any similar offence under any law in Canada or the United States: o causing bodily harm by criminal negligence o dangerous operation of motor vehicles o failure to stop at the scene of an accident Effective (2016-06-01) FSCO (1215E.2) © Queen's Printer for Ontario, 2016 (OAP 1) Owner’s Policy Page 44 o operation of motor vehicle when impaired or with more than 80 mg of alcohol in the blood o refusal to comply with demand for breath sample o causing bodily harm during operation of vehicle while impaired or over 80 mg of alcohol in the blood, or o operating a motor vehicle while disqualified from doing so;  if you use or permit the automobile to be used in a race or speed test, or for illegal activity;  if you drive the automobile while not authorized by law; and  if another person, with your permission, drives or operates the automobile under any of these conditions.", "1229": "7.2.3 Certain Thefts Not Covered: We won't pay under either the Comprehensive or Specified Perils coverages for loss or damage caused when a person who lives in your household steals the automobile. We also won't pay under these coverages for loss or damage caused when an employee of yours steals the automobile and the employee's duties include driving, maintaining or repairing the automobile. This applies at any time, and not simply during working hours.", "1230": "7.3 The Deductible: The amount we pay to cover any losses may be subject to a deductible. The deductible is the amount you agree to pay toward the cost of any single claim you make under this Section. The deductible, if any, is shown on the Certificate of Automobile Insurance. You will need to make a separate claim for each incident that causes loss or damage. The deductible applies each time you make a claim and separately to each automobile that is insured. We will only pay for loss or damage that exceeds the amount of the deductible. If your claim is one to which Section 6, Direct Compensation - Property Damage (DC-PD) Coverage also applies, the amount we will pay under this Section will not include the DC-PD deductible that applies to the claim. Your deductible under this Section will be the Collision deductible multiplied by the percentage to which you or the driver of the automobile were at fault for the accident.", "1231": "Example #1: You have Comprehensive Coverage, and your deductible is $500. Your car's windshield is broken by a fallen tree. You are responsible for the first $500 of the cost of the windshield replacement. Any claim less than $500 will be your responsibility.", "1232": "Example #2: (you are fully responsible - with optional Loss or Damage Coverages) Your car has an actual cash value of $12,000. You are involved in an accident and are 100% responsible. Your car is a total loss. You receive nothing under your Direct Compensation - Property Damage Coverage. You have the optional Collision or Upset Coverage and your deductible is $500. Under the optional coverage, we will pay $11,500 ($12,000 less $500, the deductible). In sum: You receive $11,500. You are responsible for $500, the Collision deductible.", "1233": "Example #3: (you are partly responsible - with optional Loss or Damage Coverages) Your car has an actual cash value of $12,000. You are involved in an accident and are 25% responsible. Your car is a total loss. Your Direct Compensation - Property Damage (DC-PD) deductible is $300. Under DC-PD, we will pay $8,775 ($9,000 -- being 75% of the value of your automobile -- less $225 -- being 75% of the deductible). You have the optional Collision or Upset Coverage and your deductible is $500. Under the optional coverage, we will pay a further $2,875 ($3,000 --being 25% of the value of your auto --less $125 -- being 25% of the deductible). In sum: You receive $11,650. You are responsible for the deductibles totalling $350.", "1234": "Example #4 (you are partly responsible - with optional Loss or Damage Coverages) You are involved in an accident for which you are 25% responsible. Your car sustains $5,000 in damage. Your Direct Compensation - Property Damage (DC-PD) deductible is $300. Under DC-PD, we will pay $3,525 ($3,750 -- being 75% of $5,000 --less $225 -- being 75% of the DC-PD deductible). You have the optional Collision or Upset Coverage and your deductible is $500. Under the optional coverage, we will pay a further $1,125 ($1,250 --being 25% of $5,000 --less $125 -- being 25% of the deductible). In sum: You receive $4,650. You are responsible for the deductibles totalling $350.", "1235": "7.4 Additional Benefits: Whatever Loss or Damage Coverage you choose under this Section, your coverage will include the following additional benefits.", "1236": "7.4.1 Payment of Charges We will pay general average, salvage and fire department charges and any Canadian or U.S. customs duties for which you are legally responsible as a result of an insured peril. Example Your car is damaged in a fire. The fire department properly bills you for the cost of putting out the fire. A new transmission must be imported before the car can be repaired. We will pay the fire department's bill, import duties on the replacement part and for the parts and repairs themselves. In this instance, salvage means any expense involved in recovering property to prevent loss from an insured peril. General average charges may arise when a described automobile is shipped by water. If it becomes necessary to dump a portion of the ship's cargo overboard to save the ship, you may be legally responsible for a share of the resulting losses. We will cover that expense.", "1237": "Example: Your car is damaged in a fire. The fire department properly bills you for the cost of putting out the fire. A new transmission must be imported before the car can be repaired. We will pay the fire department's bill, import duties on the replacement part and for the parts and repairs themselves.", "1238": "7.4.2 Foregoing Our Right to Recover: If someone else is using a described automobile with your permission when an insured loss occurs, we will pay for the resulting claim. We will also forego our right to recover the money from that person. However, we will keep the right to recover payment:  if the person has the automobile in connection with the business of selling, repairing, maintaining, storing, servicing or parking automobiles; or  if the person using the automobile violates any condition of this policy, or operates it in circumstances referred to in 7.2.2.", "1239": "Examples: 1. You allow a friend to use your car and she runs into a fire hydrant and damages the car. We will pay for repairs and will not sue her to recover the money. 2. You hand over your car to a parking attendant or garage employee. He scratches the side while parking it. We will pay for repairs and recover from the garage owners because they had your automobile in connection with their business. 3. You allow a friend to use your car. Later, without your knowledge, he drives it while impaired by alcohol and hits a tree. We will pay for the repairs to the car, but we will recover from your friend. Driving while impaired is illegal and a violation of the terms of this policy.", "1240": "7.4.3 Temporary Substitute Automobile Covered: If you or anyone else drives a temporary substitute automobile (described in Section 2), you may be responsible for any damage to it as a result of liability imposed by law or agreed to by you or the driver. In that case, we will pay for direct damage for which you or the driver are legally responsible, minus the deductible for that peril under this policy. However, if the owner of the substitute automobile has it insured for such losses, and the deductible on that policy is larger than the one on your own policy for such loss, the most we will pay will be the difference between the two deductibles. If there is a disagreement over who is responsible for the damage, we have the right just as we would under Section 3 - Liability Coverage, to settle the matter appropriately and we will cover the costs of any investigation, negotiation or lawsuit.", "1241": "Example #1: You rent a car to replace your own, which is being repaired following an accident. While driving the rental car, you cause $800 worth of damage to it. The rental company has a collision policy with a $1,000 deductible. The Collision deductible in your policy is only $500. In settling the matter, we will pay $300 ($800 less $500). Example #2 You rent a car to replace your own, which is being repaired following an accident. While driving the rental car, you cause $2,800 worth of damage to it. The rental company has a collision policy with a $1,000 deductible. The Collision deductible in your policy is only $500. In settling the matter, we will pay $500, the difference between the deductibles.", "1242": "7.4.4 Loss of Use Due to Theft: If a described automobile is stolen, and you are protected by the All Perils, Comprehensive, or Specified Perils options, we will pay reasonable expenses for the rental of a similar substitute automobile. If you choose not to rent an automobile, we will pay reasonable expenses incurred for taxis or public transportation. We won’t cover these costs until 72 hours after the theft has been reported to us or to the police. Even if your policy expires after the theft, coverage will continue until your automobile is repaired or replaced, or sooner if money is offered to settle the claim. The most we will pay in either case for such expenses is $900.", "1243": "7.5 Your and Other Insured Persons' Responsibilities: When making a claim under this Section, you and other insured persons must:  notify us in writing within seven days of the incident (or, if unable because of incapacity, as soon as possible after that), giving us the best information available at that time concerning the loss or damage and circumstances.  do as much as is reasonably possible to protect the automobile from further damage. We will pay for any reasonable protection provided. Further damage resulting from failure to provide reasonable protection will not be covered by this policy. Effective (2016-06-01) FSCO (1215E.2) © Queen's Printer for Ontario, 2016 (OAP 1) Owner’s Policy Page 49  make no repairs beyond those needed for protection of the automobile, or remove evidence of the damage, without our written consent or until we have had time to inspect the automobile.  allow us to copy all documents in your or other insured persons' possession that relate to the incident.  permit us to inspect the automobile at any reasonable time.  complete a statutory declaration within 90 days of the incident, if requested. The declaration will describe what happened in detail, the cause and amount of the loss, those affected and how, and state that the loss was truly accidental. We will also need to know if any other insurance is involved.  not leave us to dispose of the automobile unless we agree to accept it. If we decide to replace the automobile or pay its actual cash value, less the deductible shown in your Certificate of Automobile Insurance, we own the salvage.", "1244": "7.6 Our Right to Repair, Replace or Rebuild the Automobile: We have the right to repair, replace or rebuild the automobile rather than pay for the damage. If we choose to do this, we will let you or other insured persons know in writing within seven days of receiving notice of the claim. We will complete the work within a reasonable time using parts of similar kind and quality.", "1245": "7.7 What We Will Pay: We will not pay more for the automobile than its actual cash value at the time it was damaged or stolen, less the deductible shown in your Certificate of Automobile Insurance. The value of the loss or damage is also based on actual cash value after taking into account depreciation. We will not pay more to repair the automobile than its actual cash value at the time it was damaged or stolen, less the deductible. We will pay the lower of the following:  the cost to repair the loss or damage, less the deductible; or  the actual cash value of the automobile at the time it was damaged or stolen, less the deductible. Example When your automobile was new, three years ago, it cost $16,000. Today, its actual cash value is $10,000. You have the optional Comprehensive Coverage and your deductible is $500. If the automobile were totally destroyed in a fire or Effective (2016-06-01) FSCO (1215E.2) © Queen's Printer for Ontario, 2016 (OAP 1) Owner’s Policy Page 50 by lightning, the most we would pay under the optional coverage is $10,000. If the automobile were stolen, the most we would pay under the optional coverage is $9,500 ($10,000 - $500). We will not pay more than $1,500 for loss or damage to electronic accessories or equipment other than factory installed equipment. We will pay the actual cash value of the equipment up to $1,500 in total. “Electronic accessories and equipment” includes, but is not limited to, radios, tape players/decks, stereo players/decks, compact disc players, speakers, telephones, two-way radios including CB radios, ham radios and VHF radios, televisions, facsimile machines, electronic navigation assistance, positioning and location finding devices, computers, and items of a similar nature. “Factory installed equipment” means electronic accessories and equipment which was included in the original new purchase price of the automobile.", "1246": "Example: When your automobile was new, three years ago, it cost $16,000. Today, its actual cash value is $10,000. You have the optional Comprehensive Coverage and your deductible is $500. If the automobile were totally destroyed in a fire or Effective (2016-06-01) FSCO (1215E.2) © Queen's Printer for Ontario, 2016 (OAP 1) Owner’s Policy Page 50 by lightning, the most we would pay under the optional coverage is $10,000. If the automobile were stolen, the most we would pay under the optional coverage is $9,500 ($10,000 - $500).", "1247": "7.8 Settling a Claim: If you disagree with us over the value of the vehicle or equipment or the nature or the amount or costs of any repairs or the amount we should pay, the issue can be submitted for an appraisal under the Insurance Act, if you ask for it, or if we ask for it and you agree. You and we will each appoint an appraiser, who will either agree on the award or, if they disagree, will appoint an umpire to decide as between their respective positions."}