{"1202": "You only have a particular coverage for a specific automobile if your Certificate of Automobile Insurance shows a premium for it or shows the coverage is provided at no cost.", "1203": "6.1 Introduction: This Section of your policy covers damage to the automobile and certain trailers not shown on the Certificate of Automobile Insurance, their equipment, contents, and loss of use of the automobile or contents caused by another person's use or operation of an automobile in Ontario. The coverage under this Section applies only if the accident takes place in Ontario and at least one other automobile involved is insured under a motor vehicle liability policy. The policy covering the other automobile must be issued by an insurance company licensed in Ontario, or one that has filed with the Financial Services Commission of Ontario to provide this coverage. It is called direct compensation because you will collect from us, your insurance company, even though you, or anyone else using or operating the automobile with your consent, were not entirely at fault for the accident.", "1204": "6.2 What We Will Cover: We will pay the cost of damage to the automobile, its equipment, contents and for loss of use of the automobile or contents arising from an accident for which another person would have been legally responsible in the absence of section 263 of the Insurance Act (Ontario). Section 263 takes away your right to sue the other person for these losses. We will pay no more to repair or replace the automobile or property than its actual cash value at the time it was damaged, less the applicable percentage of the deductible shown on your Certificate of Automobile Insurance. If a part needed to repair the automobile is no longer available, we will pay an amount equal to the manufacturer's latest list price for the part.", "1205": "Example: You are driving a friend's car. That car is described in your friend's motor vehicle liability policy. You have an accident for which you are not at fault. Your friend will claim under the direct compensation property damage provisions of his or her motor vehicle liability policy for the loss.", "1206": "6.3 Who is Covered: In a claim for damage to the automobile, the owner of the automobile is covered for damage. In a claim for damage to the contents of the automobile, the owner of the contents is covered for damage.", "1207": "6.4 How Much We Will Pay:", "1208": "6.4.1 Determining Fault: The amount we pay under this Section of your policy will be determined by the degree to which you or the driver were not at fault in the accident. Responsibility for an accident is determined by the Insurance Act (Ontario) and the Fault Determination Rules. These may find you or the driver wholly or partially responsible. The degree of responsibility is expressed as a percentage. ", "1209": "6.4.2 The Deductible: The amount we pay may be subject to a Direct Compensation - Property Damage deductible. The deductible is the amount you agree to pay toward the cost of any single claim you make under this Section. The deductible, if any, is the amount shown on the Certificate of Automobile Insurance, multiplied by the percentage to which you or the driver of the automobile were not at fault for the accident. You are not permitted to sue anyone (for instance the at-fault motorist) to recover this deductible. If you have damage to both your automobile and its contents, the deductible will first be applied to your automobile loss. If there is any remaining deductible, the remainder will be applied to the contents loss. You will need to make a separate claim for each accident that causes damage. The deductible applies each time you make a claim and separately to each automobile that is insured. Effective (2016-06-01) FSCO (1215E.2) © Queen's Printer for Ontario, 2016 (OAP 1) Owner’s Policy Page 38 We will pay that portion of the total damages that is equal to the percentage to which you or the driver of the automobile were not at fault for the accident, less the applicable Direct Compensation-Property Damage deductible.", "1210": "Example #1: (the other driver is entirely responsible) Your car has an actual cash value of $12,000. You are involved in an accident for which someone else is 100% responsible. Your car is a total loss. Your Direct Compensation - Property Damage (DC-PD) deductible is $500. We will pay $11,500 ($12,000 less $500, the deductible). We will also pay for reasonable alternate transportation. In sum: You receive $11,500. You are responsible for $500, the DC-PD deductible.", "1211": "Example #2: (you are partly responsible - no optional Loss or Damage Coverages) Your car has an actual cash value of $12,000. You are involved in an accident and are 25% responsible. Your car is a total loss. Your Direct Compensation - Property Damage (DC-PD) deductible is $300. Under DC-PD, we cover the damages (less the deductible) for which the other driver would have otherwise been responsible. You are responsible for the deductible. We will pay $8,775 ($9,000 -- being 75% of the value of your automobile -- less $225 -- being 75% of the deductible). In sum: You receive $8,775. You are responsible for $225 (the DC-PD deductible), and will have to pay the remainder out of your own pocket. In this example, you will be out-of-pocket for a total of $3,225. (However, you may be entitled to recover part of that amount if you have bought additional optional Loss or Damage coverages under Section 7.)", "1212": "Example #3: (damage to contents) Suppose you have just rented a floor sander currently worth $600 from the local Rent-All when you are involved in an accident. You are 25% responsible for the accident. The sander is destroyed. Your Direct Compensation – Property Damage (DC-PD) deductible is $500. We will pay $75 ($450 – being 75% of the value of the sander – less $375 – being 75% of the deductible.) In sum: You will receive $75. You are responsible for $375 (the DC-PD deductible), and that portion of the damage for which you are responsible.", "1213": "Example #4: (damage to automobile and contents) You are involved in an accident for which you are not responsible. The repair of your car costs $250. Contents worth $125 are destroyed. Your Direct Compensation - Property Damage (DC-PD) deductible is $300. We will pay $0 ($250 less $250) toward your car damage, and $75 ($125 less $50) for the contents to the owner of the contents. In sum: The owner of the contents receives $75. You are responsible for $300, the DC-PD deductible.", "1214": "6.5 Your and Other Insured Persons' Responsibilities: When making a claim for property damage, you and other insured persons must:  notify us in writing within seven days of any accident (or, if unable, because of incapacity, as soon as possible after that), giving us the best information available at that time concerning the loss or damage and circumstances.  do as much as is reasonably possible to protect the automobile from further damage. We will pay for any reasonable protection provided. Further damage resulting from failure to provide reasonable protection will not be covered by this policy.  make no repairs beyond those needed for protection of the automobile, or remove evidence of the damage, without our written consent or until we have had time to inspect the automobile.  allow us to copy all documents in your or other insured persons' possession that relate to the accident. Effective (2016-06-01) FSCO (1215E.2) © Queen's Printer for Ontario, 2016 (OAP 1) Owner’s Policy Page 40  permit us to inspect the automobile at any reasonable time.  complete a statutory declaration within 90 days of the accident, if requested. The declaration will describe what happened in detail, the cause and amount of the loss, those affected and how, and state that the loss was truly accidental. We will also need to know if any other insurance is involved.  not leave us to dispose of the automobile unless we agree to accept it. If we decide to replace the automobile or pay its actual cash value, less the applicable deductible, we own the salvage.", "1215": "6.6 Our Right to Repair, Replace or Rebuild the Automobile: We have the right to repair, replace or rebuild the automobile rather than pay for the damage. If we choose to do this, we will let you or other insured persons know in writing within seven days of receiving notice of the claim. We will complete the work within a reasonable time using parts of similar kind and quality.", "1216": "6.7 Other Limitations on Your Coverage:", "1217": "6.7.1 Contamination of Property: Under this Section, we won't cover claims arising from contamination of property carried in the automobile.", "1218": "6.7.2 Nuclear Hazards: Nuclear energy hazards means radioactive, toxic, explosive or other hazardous properties of substances described in Regulations made under the Nuclear Safety and Control Act (Canada). If you or other insured persons are involved in an accident where the loss or damage is directly or indirectly caused by a nuclear hazard, we will pay up to $200,000 if you or other insured persons are covered under this policy for a nuclear hazard and you or other insured persons are also insured under a nuclear energy hazard liability policy. We will only pay after the limits of that policy have been paid out.", "1219": "6.7.3 Settling a Claim: If you disagree with the degree of fault attributed to you under the Fault Determination Rules or with the amount of any proposed settlement, you can bring a law suit against us to have the matter determined by a judge. Alternatively, if the disagreement is over the value of the vehicle or its contents or the nature, amount or cost of any repairs or the amount we should pay, the matter can be settled by an appraisal under the Insurance Act, if you ask for it or if we ask for it and you agree. You and we will each appoint an appraiser, who will either agree on the award or, if they disagree, will appoint an umpire to decide as between their respective positions."}