{"1248": "Note: The Insurance Act (Ontario) requires that these conditions be printed as part of every automobile insurance policy in Ontario. For convenience, the conditions have been included in each Section of the policy where they apply. If there is a discrepancy between these conditions and the wording in the policy these conditions prevail.", "1249": "Material Change in Risk: 1. (1) The insured named in this contract shall promptly notify the insurer or its local agent in writing of any change in the risk material to the contract and within the insured’s knowledge. (2) Without restricting the generality of the foregoing, the words, “change in the risk material to the contract” include: (a) any change in the insurable interest of the insured named in this contract in the automobile by sale, assignment or otherwise, except through change of title by succession, death or proceedings under the Bankruptcy and Insolvency Act (Canada); and, in respect of insurance against loss of or damage to the automobile, (b) any mortgage, lien or encumbrance affecting the automobile after the application for this contract; (c) any other insurance of the same interest, whether valid or not, covering loss or damage insured by this contract or any portion thereof.", "1250": "Incorrect Classification: 2. (1) Where the insured has been incorrectly classified under the risk classification system used by the insurer or under the risk classification system that the insurer is required by law to use, the insurer shall make the necessary correction. Refund of Premium Overpayment: (2) Where a correction is made under sub condition (1) of this condition, the insurer shall refund to the insured the amount of any premium overpayment together with interest thereon for the period that the incorrect classification was in effect at the bank rate at the end of the first day of the last month of the quarter preceding the quarter in which the incorrect classification was first made, rounded to the next highest whole number if the bank rate includes a fraction. \n Definition: (3) In sub condition (2) of this condition, “bank rate” means the bank rate established by the Bank of Canada as the minimum rate at which the Bank of Canada makes short term advances to the banks listed in Schedule I to the Bank Act (Canada). \n Additional Premium: (4) Where a correction is made under sub condition (1) of this condition within sixty days after this contract takes effect, the insurer may require the insured to pay any additional premium resulting from the correction, without interest.", "1251": "Monthly Payments: 3. Unless otherwise provided by the regulations under the Insurance Act, the insured may pay the premium, without penalty, in equal monthly payments totalling the amount of the premium. The insurer may charge interest not exceeding the rate set out in the regulations.", "1252": "Authority to Drive: 4. (1) The insured shall not drive or operate or permit any other person to drive or operate the automobile unless the insured or other person is authorized by law to drive or operate it. \n Prohibited Use: (2) The insured shall not use or permit the use of the automobile in a race or speed test or for any illicit or prohibited trade or transportation.", "1253": "Requirements Where Loss or Damage to Persons or Property: 5. (1) The insured shall, (a) give to the insurer written notice, with all available particulars, of any accident involving loss or damage to persons or property and of any claim made on account of the incident; (b) verify by statutory declaration, if required by the insurer, that the claim arose out of the use or operation of the automobile and that the person operating or responsible for the operation of the automobile at the time of the accident is a person insured under this contract; and (c) forward immediately to the insurer every letter, document, advice or statement of claim received by the insured from or on behalf of the claimant. (2) The insured shall not, (a) voluntarily assume any liability or settle any claim except at the insured’s own cost; or; (b) interfere in any negotiations for settlement or in any legal proceeding. (3) The insured shall, whenever requested by the insurer, aid in securing information and evidence and the attendance of any witness and shall co-operate with the insurer, except in a pecuniary way, in the defence of any action or proceeding or in the prosecution of any appeal.", "1254": "Requirements Where Loss or Damage to Automobile: 6. (1) Where loss of or damage to the automobile occurs, the insured shall, if the loss or damage is covered by this contract, (a) give notice thereof in writing to the insurer with the fullest information obtainable at the time; (b) at the expense of the insurer, and as far as reasonably possible, protect the automobile from further loss or damage; and (c) deliver to the insurer within ninety days after the date of the loss or damage a statutory declaration stating, to the best of the insured’s knowledge and belief, the place, time, cause and amount of the loss or damage, the interest of the insured and of all others therein, the encumbrances thereon, all other insurance, whether valid or not, covering the automobile and that the loss or damage did not occur directly or indirectly through any wilful act or neglect of the insured. (2) Any further loss or damage accruing to the automobile directly or indirectly from a failure to protect it as required under sub condition (1) of this condition is not recoverable under this contract. Effective (2016-06-01) FSCO (1215E.2) © Queen's Printer for Ontario, 2016 (OAP 1) Owner’s Policy Page 54 (3) No repairs, other than those that are immediately necessary for the protection of the automobile from further loss or damage, shall be undertaken and no physical evidence of the loss or damage shall be removed, (a) without the written consent of the insurer; or; (b) until the insurer has had a reasonable time to make the examination for which provision is made in statutory condition 8. \n Examination of Insured: (4) The insured shall submit to examination under oath, and shall produce for examination at such reasonable place and time as is designated by the insurer or its representative all documents in the insured’s possession or control that relate to the matters in question, and the insured shall permit extracts and copies thereof to be made. \n Insurer Liable for Cash Value of Automobile: (5) The insurer shall not be liable for more than the actual cash value of the automobile at the time any loss or damage occurs, and the loss or damage shall be ascertained or estimated according to that actual cash value with proper deduction for depreciation, however caused, and shall not exceed the amount that it would cost to repair or replace the automobile, or any part thereof, with material of like kind and quality, but, if any part of the automobile is obsolete and out of stock, the liability of the insurer in respect thereof shall be limited to the value of that part at the time of loss or damage, not exceeding the maker’s latest list price. \n Repairing, rebuilding or replacing property damaged or lost: (6) The insurer may repair, rebuild or replace the property that is damaged or lost, instead of making the payment referred to in statutory condition 9, if the insurer gives written notice of its intention to do so within seven days after receipt of the proof of loss.", "1255": "Time for repairs: (6.1) The insurer shall carry out the repair, rebuilding or replacement referred to in subcondition (6), (a) within a reasonable period of time after giving the notice required under subcondition (6), if an appraisal referred to in subcondition (2.1) of statutory condition 9 is not carried out in respect of the claim; or; (b) within a reasonable period of time after the insurer receives the appraisers’ determination of the matters in disagreement, if an appraisal referred to in subcondition (2.1) of statutory condition 9 is carried out in respect of the claim. Effective (2016-06-01) FSCO (1215E.2) © Queen's Printer for Ontario, 2016 (OAP 1) Owner’s Policy Page 55 New or aftermarket parts (6) For the purposes of subcondition (6), the insurer may repair, rebuild or replace the property with new parts provided by the original equipment manufacturer or with non-original or rebuilt parts of like kind and quality to the property that was damaged or lost. No Abandonment; Salvage (7) There shall be no abandonment of the automobile to the insurer without the insurer’s consent. If the insurer exercises the option to replace the automobile or pays the actual cash value of the automobile, the salvage, if any, shall vest in the insurer.", "1256": "Time Limit: 7. The notice required by sub condition (1) of statutory condition 5 and sub condition (1) of statutory condition 6 shall be given to the insurer within seven days of the incident but if the insured is unable because of incapacity to give the notice within seven days of the incident, the insured shall comply as soon as possible thereafter.", "1257": "Inspection of Automobile: 8. The insured shall permit the insurer at all reasonable times to inspect the automobile and its equipment.", "1258": "Time and manner of payment of insurance money: 9. (1) If the insurer has not chosen to repair, rebuild or replace the property that is damaged or lost, the insurer shall pay the insurance money for which it is liable under the contract, (a) within 60 days after the insurer receives the proof of loss, if no appraisal referred to in subcondition (2.1) is carried out in respect of the claim; or (b) within 15 days after the insurer receives the appraisers’ determination of the matters in disagreement, if an appraisal referred to in subcondition (2.1) is carried out in respect of the claim. \n Reasons for Refusal: (2) If the insurer refuses to pay a claim, it shall promptly inform the insured in writing of the reasons the insurer claims it is not liable to pay.", "1259": "Reasons for Refusal (2) If the insurer refuses to pay a claim, it shall promptly inform the insured in writing of the reasons the insurer claims it is not liable to pay.  \n Resolution of disagreement by appraisal under s. 128 of the Act: (2.1) Section 128 of the Act applies to this contract if, (a) the insurer has received a proof of loss from the insured in respect of property that is lost or damaged; (b) the insured and the insurer disagree on, (i) the nature and extent of repairs, rebuilding and replacements required or their adequacy, or (ii) the amount payable in respect of the loss or damage; and (c) a request in writing that an appraisal be carried out in accordance with section 128 of the Act, (i) is made by the insured, or (ii) is made by the insurer and the insured agrees. \n When Action may be Brought: (3) The insured shall not bring an action to recover the amount of a claim under this contract unless the requirements of statutory conditions 5 and 6 are complied with. \n Limitation of Actions: (4) Every action or proceeding against the insurer under this contract in respect of loss or damage to the automobile or its contents shall be commenced within one year next after the happening of the loss and not afterwards, and in respect of loss or damage to persons or other property shall be commenced within two years next after the cause of action arose and not afterwards.", "1260": "Who May Give Notice and Proofs of Claim: 10. Notice of claim may be given and proofs of claim may be made by the agent of the insured in case of absence or inability of the insured to give the notice or make the proof, such absence or inability being satisfactorily accounted for or, in the like case or if the insured refuses to do so, by a person to whom any part of the insurance money is payable.", "1261": "Deductible amounts: 10.1 (1) Despite anything in this contract, (a) the insurer shall be liable only for amounts in excess of the applicable deductible amount, if any, mentioned in this contract; and (b) any provision in this contract relating to an obligation of the insurer to pay an amount or to repair, rebuild or replace property that is damaged or lost shall be satisfied by paying the amount determined by deducting any applicable deductible amount from, (i) the amount the insured would otherwise be entitled to recover, or (ii) the cost of repairing, rebuilding or replacing the property.", "1262": "Deemed deductible amount: (2) For the purposes of sub condition (1), an amount that an insurer is not liable to pay by reason of subsection 261 (1) or (1.1) or 263 (5.1) or (5.2.1) of the Insurance Act shall be deemed to be a deductible amount under this contract.", "1263": "Termination: 11. (1) Subject to section 12 of the Compulsory Automobile Insurance Act and sections 237 and 238 of the Insurance Act, the insurer may, by registered mail or personal delivery, give to the insured a notice of termination of the contract. (1.1) If the insurer gives a notice of termination under sub condition (1) for areas on other than non-payment of the whole or any part of the premium due under the contract or of any charge under any agreement ancillary to the contract or if the insurer gives a notice of termination in accordance with sub condition (1.7), the notice of termination shall terminate the contract no earlier than. (a) the 15th day after the insurer gives the notice, if the insurer gives the notice by registered mail; or (b) the fifth day after the insurer gives the notice, if the insurer gives the notice by personal delivery. (1.2) Subject to sub condition (1.7), if the insurer gives a notice of termination under sub condition (1) for the reason of non-payment of the whole or any part of the premium due under the contract or of any charge under any agreement ancillary to the contract, the notice of termination shall comply with sub condition(1.3) and shall specify a day for the termination of the contract that is no earlier than, (a) the 30th day after the insurer gives the notice, if the insurer gives the notice by registered mail; or (b) the 10th day after the insurer gives the notice, if the insurer gives the notice by personal delivery. (1.3) A notice of termination mentioned in sub condition (1.2) shall, (a) state the amount due under the contract as at the date of the notice; and (b) state that the contract will terminate at 12:01 a.m. of the day specified for termination unless the full amount mentioned in clause (a), together with an administration fee not exceeding the amount approved under Part XV of the Act, payable in cash or by money order or certified cheque payable to the order of the insurer or as the notice otherwise directs, is delivered to the address in Ontario that the notice specifies, not later than 12:00 noon on the business day before the day specified for termination.(1.4) For the purposes of clause (a) of sub condition (1.3), if the insured and the insurer have previously agreed, in accordance with the regulations, that the insured is permitted to pay the premium under the contract in instalments, the amount due under the contract as at the date of the notice shall not exceed the amount of the instalments due but unpaid as at the date of the notice. (1.5) If the full amount payable under clause (b) of sub condition (1.3) is not paid by the time and in the manner that the notice specifies, the contract shall be deemed to be terminated, without any further action being required on the part of the insurer, as of 12:01 a.m. of the day specified for termination. (1.6) If the full amount payable under clause (b) of sub condition (1.3) is paid by the time and in the manner that the notice specifies, the contract shall not terminate on the day specified for termination and the notice shall have no further force or effect. (1.7) If, on two previous occasions in respect of the contract, the insurer has given a notice of termination mentioned in sub condition (1.2) and the full amount payable under clause (b) of sub condition (1.3) has been paid by the time and in the manner that the notice specifies and if a non-payment again occurs of the whole or any part of the premium due under the contract or of any charge under any agreement ancillary to the contract, the insurer may, by registered mail or personal delivery, give to the insured a notice of termination of the contract and sub condition (1.1) applies to the notice, instead of sub condition (1.2). (2) This contract may be terminated by the insured at any time on request. (3) Where this contract is terminated by the insurer, (a) the insurer shall refund the excess of premium actually paid by the insured over the proportionate premium for the expired time, but in no event shall the proportionate premium for the expired time be deemed to be less than any minimum retained premium specified; (b) if the termination is for a reason other than non-payment of the whole or any part of the premium due under the contract or of any charge under any agreement ancillary to the contract or if the insurer gives a notice of termination in accordance with sub condition (1.7), the refund shall accompany the notice, unless the premium is subject to adjustment or determination as to the amount, in which case, the refund shall be made as soon as practicable; and (c) if the termination is for the reason of non-payment of the whole or any part of the premium due under the contract or of any charge under any agreement ancillary to the contract and if sub condition (1.7) does not apply to the termination, the refund shall be made as soon as practicable after the effective date of the termination. (4) Where this contract is terminated by the insured, the insurer shall refund as soon as practicable the excess of premium actually paid by the insured over the short rate premium for the expired time, but in no event shall the short rate premium for the expired time be deemed to be less than any minimum retained premium specified. (5) For the purpose of clause (a) of sub conditions (1.1) and (1.2), the day on which the insurer gives the notice by registered mail shall be deemed to be the day after the day of mailing. (6) All references in this condition to times of day shall be interpreted to mean the time of day in the local time of the place of residence of the insured.", "1264": "Notice: 12. Any written notice to the insurer may be delivered at, or sent by registered mail to, the chief agency or head office of the insurer in the Province. Written notice maybe given to the insured named in this contract by letter personally delivered to the insured or by registered mail addressed to the insured at the insured’s latest post office address as notified to the insurer. In this condition, the expression, “registered” means registered in or outside Canada. Statutory Accident Benefits Protected 13. Despite a failure to comply with these statutory conditions, a person is entitled to such benefits as are set out in the Statutory Accident Benefits Schedule.", "1265": "Statutory Accident Benefits Protected: 13. Despite a failure to comply with these statutory conditions, a person is entitled to such benefits as are set out in the Statutory Accident Benefits Schedule."}