{"1163": "5.1 Introduction:", "1164": "5.1.1 Uninsured Automobile Coverage Schedule: This Section of the policy describes the terms and conditions of the coverage set out in the Uninsured Automobile Coverage Schedule under the Insurance Act (Ontario). If there is a difference between the interpretation of the wording of this Section and the interpretation of the wording in the Schedule, the Schedule prevails. However, 5.3.3 in this Section is an addition to the coverage provided by the Schedule.", "1165": "5.1.2 What is an Uninsured Automobile? An uninsured automobile is one for which neither the owner nor driver has liability insurance to cover bodily injury or property damage arising out of its ownership, use or operation, or the insurance is not collectible. However, this does not include an automobile owned by or registered in the name of the insured person or their spouse.", "1166": "5.1.3 What is an Unidentified Automobile? An unidentified automobile is one whose owner or driver cannot be determined.", "1167": "5.2 What We Will Cover:", "1168": "5.2.1 Claims by You or Other Insured Persons for Bodily Injury: We will pay any amounts you or other insured persons have a legal right to recover as damages from the owner or driver of an uninsured or unidentified automobile for bodily injury resulting from an accident involving an automobile, up to the limits in this Section.", "1169": "5.2.2 Claims by Others for Bodily Injury or Death We will pay any amounts any person has a legal right to recover as damages from the owner or driver of an uninsured or unidentified automobile for bodily injury or death of an insured person in an accident involving an automobile, up to the limits in this Section.", "1170": "5.2.3 Claims for Certain Property Damage We will pay for damage to and for loss of use of the automobile or its contents, or to both, that you or other insured persons have a legal right to recover from the identified owner or driver of an uninsured automobile in an accident involving an automobile. Subject to the $300 deductible, we will pay up to $25,000.", "1171": "5.3 Claims for Bodily Injury or Death:", "1172": "5.3.1 Who is Covered? The following are insured persons for bodily injury or death:  Any person who is an occupant of the automobile.  You, your spouse, and any dependent relative of you or your spouse, o when an occupant of an uninsured automobile, or o when not in an automobile, streetcar or railway vehicle if hit by an unidentified or uninsured automobile.  If you are a corporation, unincorporated association or partnership, any director, officer, employee or partner for whose regular use the described automobile is provided, their spouse, and any dependent relative of you or your spouse, o when occupants of an uninsured automobile; or o when not in an automobile, streetcar or railway vehicle if hit by an unidentified or uninsured automobile.", "1173": "Note: If the director, officer, employee or partner, or their spouse is the owner of an automobile that is insured, this policy does not apply. The policy of that automobile will provide coverage.", "1174": "5.3.2 Limitation on a Dependent Relative A dependent relative who owns an insured automobile, or who suffers bodily injury or death while an occupant of his or her own uninsured automobile, is not covered under this Section of your policy.", "1175": "5.3.3 If the Described Automobile is Leased or Rented If this policy has been changed to allow the rental or lease of the described automobile for more than 30 days, the person or organization who is the lessee of the automobile is treated as the named insured.", "1176": "5.3.4 Conditions Applying to Claims for Bodily Injury or Death A person entitled to claim compensation for the bodily injury or death of an insured person must:  give us written notice of the claim within 30 days of the accident or, if unable, as soon as possible after that.  provide us with as much evidence as possible in support of the claim, giving details of the accident and the resulting loss. This should be done within 90 days of the accident or, if unable, as soon as possible after that.  provide us with a certificate from the medical or psychological advisor of the insured person if we request it. The certificate must state the cause of injury or death and, if appropriate, the nature of the injury and how long any disability is expected to last.  provide us with details of any other insurance policy, other than a life insurance policy, under which there is a right to compensation.", "1177": "5.3.5 Accidents Involving Unidentified Automobiles If an unidentified automobile causes bodily injury or death to an insured person, the insured person or their representative must report the accident within 24 hours, or, if unable, as soon as possible after that, to a police officer or similar authority. You or other insured persons must give us a written statement within 30 days of the accident, or, if unable, as soon as possible after that, giving a detailed description of what happened. A representative can make the statement. The statement must say whether the accident was caused by someone whose identity cannot be determined. It must also detail the extent of the injuries suffered by you or other insured persons and any property damaged in the accident. The automobile in which you or other insured persons were an occupant at the time of the accident must be available for inspection at our request.", "1178": "5.3.6 Medical Examinations May Be Required You or other insured persons may be required to undergo examinations by a qualified medical or psychological advisor at reasonable intervals. When we require an examination, we will give reasonable notice. We will pay for any examination we require. The person making the claim, or their representative, is entitled to a copy of the medical report, if requested.", "1179": "5.4.1 Who is Covered? In a claim for damage to the automobile, the owner of the automobile is covered for damage. In a claim for damage to the contents of the automobile, the owner of the contents is covered for damage.", "1180": "5.4.2 Conditions Applying to Claims for Property Damage When making a claim for property damage, you and other insured persons must:  notify us in writing within seven days of the accident (or, if unable because of incapacity, as soon as possible after that), giving us the best information available at that time concerning the loss or damage and circumstances.  do as much as is reasonably possible to protect the automobile from further damage. We will pay for any reasonable protection provided. Further damage resulting from failure to provide reasonable protection will not be covered by this policy.  make no repairs beyond those needed for protection of the automobile, or remove evidence of the damage, without our written consent or until we have had time to inspect the automobile.  allow us to copy all documents in your or other insured persons' possession that relate to the accident.  permit us to inspect the automobile at any reasonable time.  complete a statutory declaration within 90 days of the accident, if requested. The declaration will describe what happened in detail, the cause and amount of the loss, those affected and how, and state that the loss was truly accidental. We will also need to know if any other insurance is involved.  not leave us to dispose of the automobile unless we agree to accept it. If we decide to replace the automobile or pay its actual cash value, less the deductible specified in your Certificate of Automobile Insurance, we own the salvage.", "1181": "5.4.3 Our Right to Repair, Replace or Rebuild the Automobile We have the right to repair, replace or rebuild the automobile rather than pay for the damage. If we choose to do this, we will let you or other insured persons know in writing within seven days of receiving notice of the claim. We will complete the work within a reasonable time using parts of similar kind and quality.", "1182": "5.4.4 How Much We Will Pay The most we will pay for the automobile is its actual cash value at the time it was damaged, less the deductible specified in your Certificate of Automobile Insurance. The value of the loss or damage is based on actual cash value after taking into account depreciation. We will not pay more to repair the automobile than its actual cash value at the time it was damaged, less the deductible specified in your Certificate of Automobile Insurance. We will pay the lower of the following:  the cost to repair the loss or damage, less the deductible; or  the actual cash value of the automobile at the time it was damaged, less the applicable deductible.", "1183": "Example: Your car is four years old and is hit on the front left side by an identified but uninsured automobile. The damaged part of the body of your car is repaired. We will pay the cost of the repairs, less the $300 deductible, including new paint for the damaged part of your automobile. If you want the entire car repainted, you will have to pay the cost of painting the rest of the car.", "1184": "5.5 Claims for Both Bodily Injury and Property Damage An accident may result in a valid claim for both bodily injury or death and for damage to the automobile or its contents. In that case, payments for bodily injury and death have priority on 95% of the total amount payable. Payment for damage to the automobile or contents will have priority on 5%.", "1185": "Example: An accident in Ontario for which an identified but uninsured driver is responsible destroys your $20,000 car, and results in injuries to you and your spouse, totalling $350,000. We will not pay more than the minimum liability limit of $200,000. Of that money, 95%, or $190,000, will go toward payment for bodily injury. The remaining 5%, or $10,000, will apply to the loss of your car.", "1186": "5.6 Settling a Claim:", "1187": "5.6.1 By Agreement: Questions about whether a claim is valid, and the amount of any payment, can be decided by agreement between us and you or other insured persons making the claim.", "1188": "5.6.2 By Arbitration: If there is a disagreement, the matter may be settled by arbitration if you or other insured persons ask for it or if we ask for it and you agree. The arbitrator will be an individual acceptable to us and you or other insured persons. If both sides can't agree on an arbitrator, then each side will name an arbitrator. The two arbitrators will then appoint a third. A decision supported by at least two of the three will be binding. All arbitrations will be governed by the Arbitration Act, 1991 (Ontario).", "1189": "5.6.3 In Court: The matter may be decided in a lawsuit brought against us by you or other insured persons in an Ontario court. If so, we have the right to ask the court to decide who is legally responsible and the amount of compensation owing, unless another Ontario court has already done so in an action that was defended.", "1190": "5.7 Limitations and Exceptions:", "1191": "5.7.1 Payment Limits: 1. We will not pay more than the minimum limits for automobile liability insurance in the jurisdiction in which the accident happens. This amount applies regardless of the number of persons injured or killed, or the damage to the automobile and contents. In no event will we pay more than the minimum liability limits required in Ontario. Example You are travelling in a car outside Ontario when you are injured in an accident for which an uninsured driver is responsible. The minimum liability limit in that jurisdiction is $100,000. Your injuries are serious and are assessed at $300,000 or more. We will pay no more than $100,000. Effective (2016-06-01) FSCO (1215E.2) © Queen's Printer for Ontario, 2016 (OAP 1) Owner’s Policy Page 34 2. We will not pay:  any amount, if you or other insured persons can make a valid claim under the liability section of a motor vehicle liability policy.  any amount for an accident in a jurisdiction where a valid claim can be made on an unsatisfied judgment fund or similar fund created for the purpose of compensating victims of uninsured or unidentified motorists.  for loss or damage caused by radioactive material.  for the first $300 worth of accidental damage to the automobile and its contents.  any amount over $25,000 in any one accident for damage to the automobile and its contents.  for loss or damage while a person specifically excluded from this policy is driving the automobile.", "1192": "Example You are travelling in a car outside Ontario when you are injured in an accident for which an uninsured driver is responsible. The minimum liability limit in that jurisdiction is $100,000. Your injuries are serious and are assessed at $300,000 or more. We will pay no more than $100,000.", "1193": "5.7.2 Limit Where More Than One Policy Applies: You or other insured persons may have a right to claim benefits from more than one automobile insurance policy covering accidents involving uninsured or unidentified automobiles. In that case, anyone making a claim under this or any other coverage may only recover once for the same loss.", "1194": "5.8 If You or Other Insured Persons Start a Lawsuit: ", "1195": "5.8.1 Send Us the Documents: You or other insured persons or your representatives may decide to sue the owner, driver or operator of another automobile involved in the accident. In that case, a copy of the documents initiating the lawsuit must be provided to us as soon as the action is started. The documents must be delivered, or sent by registered mail, to our chief agent or head office in Ontario.", "1196": "5.8.2 If You or Other Insured Persons Win, But Can't Recover Payment: If the court awards compensation but you or other insured persons can't recover from the person responsible, we will pay, if requested, either:  the full amount of the award; or where some compensation has been paid, the difference between what you or other insured persons have been paid and the full amount awarded by the court. What we pay, of course, is subject to the limits and conditions applying to coverage for accidents involving uninsured or unidentified automobiles.", "1197": "5.8.3 Assignment of the Award: We may require you or other insured persons, or your representatives, to assign to us the amount or balance of the court award before we make any payment. If we collect more than what we have already paid, we will reimburse the difference, minus our costs.", "1198": "5.9 Limitations on Legal Action:", "1199": "5.9.1 Conditions of This Policy Must be Met: No person has a right to sue us for compensation under this Section for injury or damage caused by an accident involving an uninsured or unidentified automobile, unless the conditions in this Section of your policy (Uninsured Automobile Coverage) have been met.", "1200": "5.9.2 Time Limits for Lawsuits for Loss or Damage: Any lawsuit against us regarding loss or damage to the automobile or its contents must begin within a year after the loss or damage happens. Any lawsuit against us regarding loss or damage to property other than the automobile and its contents must begin within two years after the cause of action arose.", "1201": "5.9.3 Time Limits for Lawsuits for Bodily Injury or Death: Any lawsuit against us regarding bodily injury or death must begin within two years after the cause of action arose."}