{"1135": "You only have a particular coverage for a specific automobile if your Certificate of Automobile Insurance shows a premium for it or shows the coverage is provided at no cost.", "1136": "3.1 Introduction: This Section of your policy provides coverage for amounts that the law holds you or other insured persons responsible for bodily injuries or losses others suffer in an automobile incident.", "1137": "3.2 Who is Covered: You are covered when you, or anyone else in possession of a described automobile with your consent, uses or operates it. We will consider these other people insured persons.", "1138": "3.2 Your Liability Coverage applies when you or others use or operate certain other types of automobiles. See Section 2 for details and additional conditions.", "1139": "3.3 What We Cover: You or other insured persons may be legally responsible for the bodily injury to, or death of others, or for damage to the property of others as a result of owning, leasing or operating the automobile or renting or leasing another automobile. In these cases, we will make any payment on your or other insured persons' behalf that the law requires, up to the limits of the policy. We will also reimburse anyone covered by this policy for costs involved in providing immediate medical aid needed by someone hurt in an automobile incident. When we receive notice of loss or damage caused to persons or property we will investigate. We may then negotiate a settlement on behalf of you or other insured persons.", "1140": "3.3.1 If Someone Sues You: By accepting this policy you and other insured persons irrevocably appoint us to act on your or their behalf in any lawsuit against you or them in Canada, the United States of America or any other jurisdiction designated in the Statutory Accident Benefits Schedule arising out of the ownership, use or operation of the automobile. Effective (2016-06-01) FSCO (1215E.2) © Queen's Printer for Ontario, 2016 (OAP 1) Owner’s Policy Page 19 If someone sues you or other insured persons insured by this Section for losses suffered in an automobile incident, we will provide a defence and cover the costs of that defence, including investigation costs. We will pay all legal costs the court assesses against you and other insured persons in the lawsuit we have defended. If there is a judgment against you or other insured persons, we will pay any post-judgment interest owed on that part of the amount the court orders that falls within the liability limits of your policy. We reserve the right to investigate, negotiate and settle any claim out of court if we choose.", "1141": "If you are sued for more than the limits of your policy, you may wish to hire, at your cost, your own lawyer to protect yourself against the additional risk.", "1142": "3.3.2 How Much We Will Pay The most we will pay on your behalf and on behalf of all other insured persons insured by this Section, for any one incident (over and above legal costs and post-judgment interest) will be determined by the extent of your coverage. The limit under your policy is shown on the Certificate of Automobile Insurance.", "1143": "Example: You are sued for injuries suffered by another person in an accident that you are legally responsible for. We will hire lawyers at our expense and cover all costs of your defence in court. The court orders you to pay $10,000 in costs and $600,000 to cover losses. Your liability limit is $500,000. We will cover the $10,000 in costs, and $500,000 of the judgment. We will also pay any interest owed on that amount from the day of the judgment. You will be responsible for the remaining $100,000 of the judgment and any interest owed on that.", "1144": "3.3.3 Outside Ontario If the incident happens in a jurisdiction covered by this policy in which the minimum liability coverage required is higher than the limit shown on the Certificate of Automobile Insurance, we will honour the higher amount. We also agree not to use any legal defence that would not be available if the policy had been issued in that jurisdiction.", "1145": "Example: You have an accident in a province where the minimum liability coverage required is $500,000. Even though you are only carrying $200,000 worth of liability insurance, we will pay up to $500,000.", "1146": "3.3.4 If There is More Than One Named Insured Under This Policy We will protect you and others named as insured by this policy, for claims made against each other. In such cases, we will act as if a separate policy was issued to each named insured. However, the total amount we will pay (over and above legal costs and post-judgment interest) cannot exceed the maximum coverage shown on the Certificate of Automobile Insurance.", "1147": "Example: Two people are in business together. Both are named in the insurance policy covering their van. They have bought Liability Coverage of $500,000. One day, there is an accident while one is driving and the other is a passenger. Both of them are severely injured as a result of their combined negligence. They sue each other and one is awarded $300,000 and the other $500,000. The combined amount we will pay will not be more than the policy limit of $500,000 plus legal costs and post-judgment interest.", "1148": "3.3.5 Rented and Leased Automobiles For convenience in this subsection we use the terms rent, renter and rented as equivalent to lease, lessee and leased. This policy provides coverage for persons who rent an automobile, as described in the definitions of automobile in Section 2, as a result of liability imposed by law arising from the negligence of the driver of that automobile. Effective (2016-06-01) FSCO (1215E.2) © Queen's Printer for Ontario, 2016 (OAP 1) Owner’s Policy Page 21 If a liability claim is made against a driver, renter or owner of a rented automobile, coverage may be available under more than one motor vehicle liability policy. The following rules govern the order in which the policies will respond: 1. If insurance is available to the person who rented the automobile, the policy providing that insurance responds first. 2. If insurance is available to the driver of the rented automobile, the policy providing that insurance responds next. 3. If insurance is available to the owner of the rented automobile, the policy providing that insurance responds last. We have no liability for such claims in excess of the limit of liability coverage specified in the Certificate of Automobile Insurance and do not have the responsibility to defend such claims against anyone other than you, your spouse who lives with you, or the persons mentioned in subsections 2.2.3 (6) and 2.2.4 (6).", "1149": "Example #1*: You rent a car and your friend is driving it when an accident occurs in Ontario. You, your friend, and the rental company may face claims by other people who have sustained a loss in the accident. If insurance is available to you under your policy for such claims and your friend was at fault for the accident, then your policy would be first in line to pay those people. If that coverage were used up, and if insurance is available to your friend under his or her policy, your friend’s insurer would pay next. If that coverage were used up, any insurance available under the rental company’s policy would then pay. None of the insurers has to pay more than the limit of coverage that it agreed to provide.", "1150": "Example #2*: Your friend rents a car and you are driving it when an accident occurs in Ontario. You, your friend, and the rental company may face claims by other people who have sustained a loss in the accident. If you were at fault for the accident and insurance is available to your friend under his or her policy for such claims, then your friend’s insurer would be first in line to pay those people. If that coverage were used up, and if insurance is available to you under your policy, then your insurer would pay next. If that coverage were used up, any insurance available under the rental company’s Effective (2016-06-01) FSCO (1215E.2) © Queen's Printer for Ontario, 2016 (OAP 1) Owner’s Policy Page 22 policy would then pay. None of the insurers has to pay more than the limit of coverage that it agreed to provide.", "1151": "3.4 Your and Other Insured Persons' Responsibilities: You and other insured persons agree:  to notify us in writing within seven days of any incident involving loss or damage to persons or property (or, if unable because of incapacity, as soon as possible after that), giving us full details of the incident and any claim arising from it;  if requested, to give us a statutory declaration that the claim arose out of the use or operation of the automobile and that you or other insured persons were using, operating or responsible for the operation of it;  to help us obtain all necessary information and evidence about the incident, including the attendance of witnesses, and to cooperate, but not financially, in any legal actions if we ask;  to send immediately to us everything received in writing concerning the claim, including legal documents; and  not to assume any liability for the incident, or settle any claim, except at your or other insured persons' own cost, and not to interfere in any legal proceeding or in any negotiations we conduct to settle any claim. We may, on occasion, be required by law to make payments, even though we are not otherwise liable for them under this policy. If so, you or other insured persons will have to reimburse us upon demand for those payments.", "1152": "3.5 Other Limitations On Your Coverage", "1153": "3.5.1 Property Not Covered: Under this Section, we won't cover claims for damage to property carried in or upon the automobile, or claims for damage to other property owned or rented by, or in the care, custody or control of you or other insured persons.", "1154": "3.5.2 Contamination of Property: Under this Section, we won't cover claims arising from contamination of property carried in the automobile.", "1155": "3.5.3 Nuclear Hazards: Nuclear energy hazards means radioactive, toxic, explosive or other hazardous properties of substances described in Regulations made under the Nuclear Safety and Control Act (Canada). If you or other insured persons are involved in an incident where the loss or damage is directly or indirectly caused by a nuclear hazard, we will pay up to $200,000 if you or other insured persons are covered under this policy for a nuclear hazard and you and other insured persons are also insured under a nuclear energy hazard liability policy. We will only pay after the limits of that policy have been paid out."}