{"1113": "2.1 Described Automobile: A described automobile is any automobile or trailer specifically shown on your Certificate of Automobile Insurance. Your Certificate of Automobile Insurance shows which coverages you have purchased for each described automobile. The coverages could include:  Liability,  Accident Benefits,  Uninsured Automobile,  Direct Compensation - Property Damage, and  Loss or Damage.", "1114": "2.2 Extending Your Insurance to Other Automobiles: If a premium is shown on the Certificate of Automobile Insurance for a specific coverage for a described automobile, then this coverage may be available in the event of a loss for other types of automobiles under this policy. The following chart summarizes the types of coverage that can be extended to other types of automobiles. This chart is only a guide. Details of coverages are explained later in this Section.", "1115": "2.2.1 Newly Acquired Automobiles: A newly acquired automobile is an automobile or trailer that you acquire as owner and that is not covered under any other policy. It can be either a replacement or an additional automobile. The replacement automobile will have the same coverage as the described automobile it replaces. We will cover an additional automobile as long as:  we insure all automobiles you own, and  any claim you make for the additional automobile is made against a coverage we provide for all your other automobiles. Your newly acquired automobile(s) will be insured as long as you inform us within 14 days from the time of delivery and pay any additional premium required. We may inspect the newly acquired vehicle and its equipment at any reasonable time. Special Condition: Coverage is not extended to a newly acquired automobile if you are in the business of selling automobiles.", "1116": "2.2.2 Temporary Substitute Automobile: A temporary substitute automobile is an automobile that is temporarily used while a described automobile is out of service. The described automobile must not be in use by anyone insured by this policy, because of its breakdown, repair, servicing, theft, sale or destruction. Coverage for a temporary substitute automobile is provided under the automobile policy of the owner of the temporary substitute automobile. However, this policy may also provide coverage. The following coverages apply to a temporary substitute automobile if a premium is shown for them on the Certificate of Automobile Insurance for the described automobile that is temporarily out of service:  Liability,  Accident Benefits,  Uninsured Automobile, and  Direct Compensation - Property Damage Effective (2016-06-01) FSCO (1215E.2) © Queen's Printer for Ontario, 2016 (OAP 1) Owner’s Policy Page 12 If you have purchased optional Loss or Damage Coverages on a described automobile and it is temporarily out of service, there are special conditions about this coverage for temporary substitute automobiles. These conditions are explained in Section 7 - Loss or Damage Coverages of this policy. Special Condition: A temporary substitute automobile cannot be owned by you or by anyone living in the same dwelling as you.", "1117": "2.2.3 Other Automobiles: Automobiles, other than a described automobile, are also covered when driven by you, or driven by your spouse who lives with you. The following coverages apply to other automobiles if a premium is shown for the coverage on the Certificate of Automobile Insurance for a described automobile:  Liability,  Accident Benefits,  Uninsured Automobile, and  Direct Compensation - Property Damage. Special Conditions: For other automobiles to be covered, the following conditions apply:", "1118": "1. Both the other automobile and a described automobile must not have a manufacturer’s gross vehicle weight rating (GVWR) of more than 4,500 kilograms.", "1119": "2. The named insured is an individual, or if the described automobile is owned by two people, the named insureds are spouses of each other.", "1120": "3. Neither you nor your spouse is driving the other automobile in connection with the business of selling, repairing, maintaining, storing, servicing or parking automobiles.", "1121": "4. The other automobile is not being used to carry paying passengers or to make commercial deliveries at the time of any loss.", "1122": "5. For all coverages, except Accident Benefits, the other automobile cannot be an automobile that you or anyone living in your dwelling owns or regularly uses. (For the purposes of this paragraph, we don’t consider use of an automobile rented for 30 or fewer days to be regular use.) Nor can the other automobile be owned, hired or leased by your employer or the employer of anyone living in your household. However, if you drive one of these other automobiles while an excluded driver under the policy for that automobile, this policy will provide Liability and Uninsured Automobile Coverages while you drive that automobile.", "1123": "6. If you are a corporation, unincorporated association, partnership, sole proprietorship, business or other entity, the employee or partner for whose regular use a described automobile is supplied, and their spouse who lives with that person, will be covered when they drive the other automobile, under the following conditions:  Both the other automobile and the described automobile must not have a manufacturer’s gross vehicle weight rating of more than 4,500 kilograms.  Neither the employee nor partner who is provided with a described automobile, nor their spouses if they live with the employee or partner, are driving the other automobile in connection with the business of selling, repairing, maintaining, storing, servicing or parking automobiles.  The other automobile is not being used to carry paying passengers or to make commercial deliveries at the time of any loss.  The other automobile must not be owned, hired, leased, or regularly or frequently used by you or by your employee or any partner, or by anyone living in the same dwelling as these persons.  Except as provided under subsection 2.2.4, this policy doesn't cover the employee or partner or their spouse if they own, lease or rent any automobile and it is insured as the law requires and does not have a manufacturer’s gross vehicle weight rating of more than 4,500 kilograms 7. For Direct Compensation - Property Damage Coverage the other automobile cannot be a described automobile in a motor vehicle liability policy.", "1124": "2.2.4 Other Automobiles that are Rented or Leased: For convenience in this subsection we use the terms rented and renting as equivalent to leased and leasing. In addition to the coverages referred to in subsection 2.2.3, the following coverage applies to rented automobiles if a premium is shown for the coverage on the Certificate of Automobile Insurance for a described automobile:  Liability. Automobiles, other than a described automobile, are covered as described in this subsection when rented by you, or by your spouse who lives with you, for periods of not more than 30 days, but only with respect to the liability of the person renting the automobile arising from the negligence of the driver of that automobile, and only if the driver is not an excluded driver under this policy. Special Conditions: For rented automobiles to be covered, the following conditions apply: Effective (2016-06-01) FSCO (1215E.2) © Queen's Printer for Ontario, 2016 (OAP 1) Owner’s Policy Page 14 1. Both the rented automobile and the described automobile must not have a manufacturer’s gross vehicle weight rating (GVWR) of more than 4,500 kilograms, but if the rented automobile has a GVWR of more than 4,500 kilograms, then it is covered only while being used for personal purposes (for example to move you or a family member from one residence to another; or for travel or other recreational use), and only if it is rented for no more than 7 days. 2. The named insured is an individual, or if the described automobile is owned by two people, the named insureds are spouses of each other. 3. Neither you nor your spouse is renting the other automobile in connection with the business of selling, repairing, maintaining, storing, servicing or parking automobiles. 4. The rented automobile is not being used to carry paying passengers or to make commercial deliveries at the time of any loss. 5. The rented automobile cannot be an automobile that you or anyone living in your dwelling owns or regularly uses. Nor can the rented automobile be owned, hired or leased by your employer or the employer of anyone living in your household. For the purposes of this paragraph, we don’t consider use of an automobile rented for 30 or fewer days to be regular use. 6. If you are a corporation, unincorporated association, partnership, sole proprietorship, business or other entity, the employee or partner for whose regular use a described automobile is supplied, and their spouse who lives with that person, will be covered when they rent an automobile, under the following conditions:  Both the rented automobile and the described automobile must not have a manufacturer’s gross vehicle weight rating of more than 4,500 kilograms.  Neither the employee nor partner who is provided with a described automobile, nor their spouses if they live with the employee or partner, are renting the automobile in connection with the business of selling, repairing, maintaining, storing, servicing or parking automobiles.  The rented automobile is not being used to carry paying passengers or to make commercial deliveries at the time of any loss.", "1125": "2.2.5 Trailers Any trailer used in connection with the automobile is insured for the following coverages:  Liability,  Accident Benefits, and  Uninsured Automobile. Special Conditions: Any trailer you own and that is not described in this policy is also covered for Direct Compensation - Property Damage Coverage under the following conditions:  If it is attached to an automobile with a GVWR of not more than 4,500 kilograms, or if not attached, it is normally used with an automobile with a GVWR of not more than 4,500 kilograms.  It is not designed or used for living in, to carry passengers, or for commercial purposes.", "1126": "2.3 When You Have Insured Two Or More Automobiles:", "1127": "2.3.1 Under the Same Policy: When more than one automobile is described on your Certificate of Automobile Insurance, we will treat each automobile as if it were insured by a separate policy for claims resulting from its use or operation. However, in the case of an incident involving an automobile you don't own, we will only pay up to the highest limit that applies to any one automobile described in this policy.", "1128": "Example: Your automobile policy has Liability Coverage on two automobiles for $300,000 and $500,000 respectively. If you are driving someone else's automobile and are involved in an accident, the most we would pay is $500,000.", "1129": "2.3.2 Under More Than One Policy: When you have two or more automobiles insured as described automobiles under two or more policies, each automobile will be covered by its respective policy. However, determining how much we will pay is more complicated if there is an incident in an automobile you don't own. The amount we will pay under this policy for any incident will be a fraction of the highest policy limit. This fraction will be the proportion that the limit under this policy bears to the total of the limits of all the policies. In no case will we pay more than this proportion of the highest limit.", "1130": "Example: You have an automobile with Liability Coverage for $200,000 under this policy (Policy A) and another automobile with Liability Coverage for $300,000 under a separate policy (Policy B). If you have an accident while driving an automobile you don't own, here is how we will calculate the amount we will pay. Step 1. What is the total of the limits of all the policies? 200,000 (limit under Policy A) + 300,000 (limit under Policy B) 500,000 (total under both policies) Step 2. What is the proportion of the limit under Policy A to the total from Step 1? 200,000 (limit under Policy A) = 2 500,000 (total under both policies) 5 Step 3. What is the most we will pay under this policy? 2 x 300,000 (highest policy limit) = 120,000 5 The most we would pay would be 2/5 of the loss, but never more than $120,000, 2/5 of the highest policy limit. The other policy will pay the remaining 3/5 of the loss to a maximum of $180,000.", "1131": "2.4 Trailers and Towing:", "1132": "2.4.1 Trailers An automobile pulling one or more trailers will be treated as a single automobile when determining how much we will pay under Liability, Accident Benefits and Uninsured Automobile Coverages. However, they will be treated as separate automobiles when determining the deductibles and how much we will pay under Direct Compensation - Property Damage and optional Loss or Damage Coverages.", "1133": "2.4.2 Automobiles in Tow We may inspect the automobile at any reasonable time. If you do not co-operate in any incident involving two or more automobiles owned by different persons and attached to each other, the insurer of each automobile will compensate its insured for losses according to the terms of the Direct Compensation - Property Damage and optional Loss or Damage coverages.", "1134": "2.5 Inspection We may inspect the automobile at any reasonable time. If you do not co-operate with any reasonable arrangements for inspection, your optional Loss or Damage Coverages under Section 7 may be cancelled and any claims under that Section may be denied."}