{"1156": "You only have a particular coverage for a specific automobile if your Certificate of Automobile Insurance shows a premium for it or shows the coverage is provided at no cost.", "1157": "4.1 Who is Covered For the purposes of Section 4, insured persons are defined in the Statutory Accident Benefits Schedule. In addition, insured persons also include any person who is injured or killed in an automobile accident involving the automobile and is not the named insured, or the spouse or dependant of a named insured, under any other motor vehicle liability policy, and is not covered under the policy of an automobile in which they were an occupant or which struck them.", "1158": "4.2 Types and Benefits The details of the Accident Benefits Coverage are set out in the Statutory Accident Benefits Schedule of the Insurance Act (Ontario). This Section outlines the benefits that you and other insured persons may be entitled to receive if injured or killed in an automobile accident. If there is a difference between the interpretation of the wording in this Section and the interpretation of the wording in the Statutory Accident Benefits Schedule, the Statutory Accident Benefits Schedule prevails. Your insurance company is obligated to inform you and other insured persons about the benefits available. The benefits in the Statutory Accident Benefits Schedule are:\nIncome Replacement Benefit: This benefit may compensate you and other insured persons for lost income. \n Caregiver Benefit: This benefit may provide compensation for some expenses incurred if an insured person has been catastrophically injured and cannot continue as the main caregiver for a member of the household who is in need of care. \n Non-Earner Benefit: This benefit may provide compensation if you and other insured persons are completely unable to carry on a normal life and do not qualify for an Income Replacement Benefit or Caregiver Benefit. \n Medical Benefit: This benefit may pay for some medical expenses incurred when you or other insured persons are injured. These are expenses that are not covered by any other medical coverage plan. \n Rehabilitation Benefit: This benefit may pay for some rehabilitation expenses incurred when you or other insured persons are injured. These are expenses that are not covered by any other plan. \n Attendant Care Benefit: This benefit may compensate you and other insured persons for some of the expense of an aide or attendant, including transportation for an aide or attendant to accompany the insured person to and from medical and rehabilitation treatments. \n Payment of Other Expenses: If you or other insured persons have been injured, this benefit may pay for some other expenses such as the cost of visiting an insured person during treatment or recovery, the repair or replacement of some items lost or damaged in the accident and some lost educational expenses. It may also pay for some housekeeping and home maintenance if the insured person sustains a catastrophic impairment. \n Death Benefit: This benefit may pay money to some members of the family of a person who is killed. \n Funeral Benefit: This benefit may pay for some funeral expenses. \n Optional Benefits: You may purchase any one or more optional benefits to increase the standard level of benefits or change the eligibility requirements provided in this Section. The optional benefits are: Income Replacement; Medical, Rehabilitation and Attendant Care; Optional Catastrophic Impairment; Caregiver, Housekeeping and Home Maintenance; Death and Funeral; and Dependant Care. An optional Indexation Benefit may be purchased, which provides that certain weekly benefit Effective (2016-06-01) FSCO (1215E.2) © Queen's Printer for Ontario, 2016 (OAP 1) Owner’s Policy Page 26 payments and monetary limits will be adjusted on an annual basis to reflect changes in the cost of living. 4.3 How to Apply for Benefits", "1159": "4.3 How to Apply for Benefits:", "1160": "4.3.1 Applying for Benefits - Procedures and Time Limits: Anyone applying for Accident Benefits must tell us within 7 days of the accident or as soon after that as possible. We will send you or other insured persons an application for Accident Benefits. The person applying for the benefits must send us the completed application within 30 days of receiving it. You or other insured persons may still be entitled to benefits if these time limits are not met for good reason, but payment of the benefit may be delayed. We must pay the Income Replacement Benefit, Non-Earner Benefit, Caregiver Benefit and Housekeeping and Home Maintenance Benefit within 10 business days of receiving the complete application for those benefits. We must pay the Death Benefit, Funeral Benefit and Payment of Other Expenses within 30 days of receiving the complete application. We must pay the Attendant Care Benefit within 10 business days of receiving a completed Assessment of Attendant Care Needs form. If you or another insured person is claiming the Medical Benefit or Rehabilitation Benefit, your doctor or another member of a regulated health profession including a social worker must provide us with a treatment and assessment plan or other related forms. In some cases, we can ask you or other insured persons to go for an independent assessment to assess your needs. We may ask you or other insured persons to provide additional information in connection with the claim, such as a statutory declaration as to the circumstances that gave rise to the application, or proof of identity. We can also ask you or other insured persons to attend an examination under oath in connection with entitlement to benefits, on reasonable advance notice and at a time and place that are convenient to the person. If the person does not participate as requested, benefits may be delayed or suspended. If the injuries fall within certain guidelines issued by the Superintendent of Financial Services, you or other insured persons may be entitled to some medical or rehabilitation treatments without our prior approval and before a completed application is submitted.", "1161": "4.3.2 Choosing Which Benefit to Receive: If you or other insured persons qualify for more than one weekly benefit, we will notify you that you must choose which benefit you will receive. Your choice may be between the Income Replacement, Non-Earner or Caregiver Benefits. You or other insured persons will have 30 days to make your choice.", "1162": "4.4 Limitations on Your Coverage: You or other insured persons are not entitled to the Income Replacement Benefit, Non-Earner Benefit or Payment of Other Expenses if you or they:  knew, or should reasonably have known, that they were operating an automobile without insurance;  were driving an automobile while not authorized by law to drive;  were driving an automobile which they were specifically excluded from driving under this policy;  knowingly operated, or should reasonably have known that the automobile was operated, without the owner's consent;  made or knew about a material misrepresentation that induced us to issue this policy;  intentionally failed to notify us of any significant changes as required under Section 1.4.1; or  were convicted of a criminal offence involving the operation of an automobile."}