{"1074": "1.1 This Policy is Part of a Contract: This policy is part of a contract between you and us. The contract includes three documents:  a completed and signed Application for Automobile Insurance,  a Certificate of Automobile Insurance, and  this policy. Under the contract, we agree to provide you with the insurance that is summarized on your Certificate of Automobile Insurance, and for which you have agreed to pay a premium.", "1075": "1.2 Where You Are Covered: This policy covers you and other insured persons for incidents occurring in Canada, the United States of America and any other jurisdiction designated in the Statutory Accident Benefits Schedule, and on a vessel travelling between ports of those countries. All of the dollar limits described in this policy are in Canadian funds.", "1076": "1.3 Definitions:", "1077": "Automobile: In this policy, motorized snow vehicle is included in the definition of automobile. Regulations may include, or exclude, certain other types or classes of vehicles as automobiles. In this policy, there is a difference between a described automobile and the automobile. When we refer to an automobile as described, we mean any automobile specifically shown on the Certificate of Automobile Insurance. When we refer to the automobile, we mean:  a described automobile,  a newly acquired automobile,  a temporary substitute automobile,  other automobiles driven by you, or driven by your spouse who lives with you, or  trailers, in certain circumstances.", "1078": "Certificate of Automobile Insurance: A Certificate of Automobile Insurance is a written document summarizing your insurance coverage. It shows your name and/or organization, and the described automobile or automobiles. It lists the coverages purchased, premiums charged, and the period during which the insurance is in effect.", "1079": "Covered/Coverage: When we talk of someone or something being covered, we mean that they are protected by insurance. When we speak of coverage, we are describing what types of protection they have and how much for each type.", "1080": "Direct Loss or Damage: Direct loss or damage refers to damage or loss caused directly by a peril. This is different than an indirect loss. For example, damage to an automobile resulting from a collision is a direct loss. Loss of the use of an automobile while it is being repaired is an indirect loss.", "1081": "Excluded Driver: An excluded driver is someone specifically not covered by this policy when driving the described, temporary substitute or newly acquired automobile(s). The only exception is coverage for those Accident Benefits the law requires to be paid to anyone injured in an automobile accident in Ontario.", "1082": "Named Insured: The named insured is the person or organization to whom the Certificate of Automobile Insurance is issued.", "1083": "Occupant: In this policy, an occupant is a person, including the driver, in or on an automobile, or getting into, on, out of, or off an automobile.", "1084": "Proof of Loss Form: A proof of loss form records the formal statement concerning a loss for which a claim is submitted. It provides us with all the information we need to determine whether the claim is reasonable and the extent of our liability.", "1085": "Spouse: Spouse means either of two persons who:  are married to each other;  have together entered into a marriage that is voidable or void, in good faith on the part of the person making a claim under this policy; or  have lived together in a conjugal relationship outside marriage, o continuously for a period of not less than three years, or o in a relationship of some permanence, if they are the natural or adoptive parents of a child.", "1086": "We and You: Throughout this policy the words you and your refer to the person or organization shown on the Certificate of Automobile Insurance as the named insured. Other people may also be covered under certain conditions. We call both them and you insured persons. We, our and us mean the company providing the insurance.", "1087": "1.4 Your Responsibilities: If you fail to meet your responsibilities, claims under this policy, with the exception of certain Accident Benefits, may be denied. By accepting this contract you agree to the following conditions.", "1088": "1.4.1 You agree to notify us promptly in writing of any significant change of which you are aware in your status as a driver, owner or lessee of a described automobile. You also agree to let us know of any change that might increase the risk of an incident or affect our willingness to insure you at current rates. You must promptly tell us of any change in information supplied in your original application for insurance, such as additional drivers, or a change in the way a described automobile is used.", "1089": "1.4.2 You agree to inform us of any sale or transfer of your interest in a described automobile except through change of title by succession, death or proceedings under the Bankruptcy and Insolvency Act (Canada).", "1090": "1.4.3 If you have purchased optional Loss or Damage Coverages, you agree to inform us of any new lien (an interest by others), mortgage or loan that affects a described automobile, as well as any other insurance against loss or damage.", "1091": "1.4.4 When you are involved in an auto accident involving injury or property damage, you need to report it to your insurance agent, broker, or insurance company within seven days, regardless of who is at fault. If you are unable to report the accident within seven days, report it as soon as possible after that.", "1092": "1.4.5 You agree not to drive or operate the automobile, or allow anyone else to drive or operate the automobile, when not authorized by law.", "1093": "1.4.6 You agree not to use or allow anyone to use the automobile in a race or speed test or for any illegal trade or transportation.", "1094": "1.4.7 You agree to permit us to inspect the automobile and its equipment at all reasonable times. ", "1095": "1.5 Warning-Offences: It is an offence under the Insurance Act to knowingly make a false or misleading statement or representation to an insurer in connection with the person’s entitlement to a benefit under a contract of insurance, or to wilfully fail to inform the insurer of a material change in circumstances within 14 days, in connection with such entitlement. The offence is punishable on conviction by a maximum fine of $250,000 for the first offence and a maximum fine of $500,000 for any subsequent conviction. It is an offence under the federal Criminal Code for anyone to knowingly make or use a false document with the intent it be acted on as genuine and the offence is punishable, on conviction, by a maximum of 10 years imprisonment. It is an offence under the federal Criminal Code for anyone, by deceit, falsehood, or other dishonest act, to defraud or to attempt to defraud an insurance company. The offence is punishable, on conviction, by a maximum of 14 years imprisonment for cases involving an amount over $5,000 or otherwise a maximum of 2 years imprisonment.", "1096": "1.5 Where to Make A Claim and Who May Make It: You or other insured persons must notify us of a claim and provide proof of the claim. This may be done in person or by registered mail addressed to our chief agent or head office in Ontario. If you or other insured persons are unable to notify us or complete any required document for good reason, someone may act on your behalf. If you or other insured persons refuse, or are unable, to complete any required document, anyone to whom any part of the insurance money is payable may do so instead", "1097": "1.6 Our Rights and Responsibilities:", "1098": "1.6.1 Payment of Claims We will pay legitimate claims within 60 days of receiving a proof of loss. Some claims for Accident Benefits will be paid sooner. If we refuse to pay a claim, we will notify the insured person in writing explaining the reasons why we are not liable to pay.", "1099": "1.6.2 If You Have Been Incorrectly Classified and Your Premium is Wrong We use rules that determine the amount you pay for each coverage and category of automobile insurance. You are classified according to these rules. If you have been incorrectly classified, we will correct the situation. If the incorrect classification resulted in your paying too high a premium, we will refund any premium overpayment with interest. The interest will cover the period for which you were overcharged. The rate of interest will be the bank rate, as set by the Bank of Canada, on the first day of the last month of the quarter preceding the quarter in which you were incorrectly classified. If the bank rate includes a fraction we will round it off to the next highest number. (The bank rate is the rate at which the Bank of Canada makes short-term loans to chartered banks.) If the incorrect classification resulted in your paying too low a premium, we will require you to pay an additional premium as long as we tell you within 60 days of the effective date of the policy. We will not charge you interest on the additional premium.", "1100": "1.6.3 Monthly Premium Payment Option The law may allow you to pay your premium in equal monthly payments. If so, we may charge you interest at a rate determined by the provincial government under the Insurance Act (Ontario).", "1101": "1.7 Cancelling Your Insurance:", "1102": "1.7.1 When You Cancel You may cancel your insurance at any time by advising us. If you cancel, we will calculate the premium you owe on a short rate basis. Short rate means that the premium you owe will include our handling costs. We will refund anything due to you as soon as possible. There may be a minimum premium set out in your Certificate of Automobile Insurance. This will not be refunded.", "1103": "1.7.2 When We Cancel Where your policy has been in effect for up to 60 days, we may only cancel your policy for a reason that we have filed with the Financial Services Commission of Ontario. Where your policy has been in effect for more than 60 days, we may only cancel your policy for one of the following reasons:  non-payment of premium,  you have given false particulars of the automobile to our prejudice,  you have knowingly misrepresented or failed to disclose information that you were required to provide in the application for automobile insurance, or  the risk has changed materially. If we cancel your policy, we will calculate the premium you owe on a proportionate basis. Proportionate means you will pay for the actual number of days you were covered. For example, if half the premium period is over, you will pay half the premium. There may be a minimum premium shown on your Certificate of Automobile Insurance. This will not be refunded. If you have paid more than the premium you owe, we will refund the difference on cancellation. Your refund may be delayed if the amount of premium you owe is subject to adjustment, or we are waiting for reports in order to determine the premium paid or owing. We will make the refund as soon as possible in that case.", "1104": "1.7.3 How We Can Cancel for Non-payment of Premium In case of non-payment of premium, we may give you a notice in writing. We must give you ten days notice if we deliver the notice in person, or 30 days notice by sending the notice by registered mail to your last known address. The 30-day period starts on the second day after we mail the registered letter. The notice will inform you that you have until noon of the business day before the last day of the notice period to pay the arrears, plus an administration fee, failing which the policy will automatically be cancelled effective at 12:01 a.m. on the last day of the notice period. If you pay the arrears and the administration fee in time, then your policy will not be cancelled. But if we have already given you two notices of non-payment of premium during the term of your policy and a non-payment occurs again, we don’t have to give you another notice under this section; instead we may cancel your policy as described in section 1.7.4.", "1105": "1.7.4 How We Can Cancel for Repeated Non-payment or Other Reasons If we cancel your insurance for non-payment of premium because we have already given you two notices during the term of your policy as described in section 1.7.3, or if we cancel for any other reason, we will notify you in writing. We must give you five days notice if we deliver the notice of cancellation in person, or 15 days notice by sending the notice of cancellation by registered mail to your last known address. The 15-day period starts on the second day after we mail the registered letter. If the notice was given because we have already given you two notices of non-payment during the term of your policy as described in section 1.7.3, we are under no obligation to accept a late payment or to keep the policy in force after the effective date of cancellation.", "1106": "1.8 Who and What We Won't Cover:", "1107": "1.8.1 General Exclusion Except for certain Accident Benefits coverage, there is no coverage under this policy if:  the automobile is used to carry explosives or radioactive material; or  the automobile is used as a taxicab, bus, a sightseeing conveyance or to carry paying passengers. However, we don't consider the following as situations involving carrying paying passengers: o giving a ride to someone in return for a ride, o sharing the cost of an occasional trip with others in the automobile, o carrying a domestic worker hired by you or your spouse, o occasionally carrying children to or from school activities that are conducted within the educational program, o carrying current or prospective clients and customers, or o reimbursing volunteer drivers for their reasonable driving expenses, including gas, vehicle wear and tear and meals.", "1108": "1.8.2 Excluded Drivers and Driving Without Permission Except for certain Accident Benefits coverage, there is no coverage (including coverage for occupants) under this policy if the automobile is used or operated by a person in possession of the automobile without the owner’s consent or is driven by a person named as an excluded driver of the automobile policy or a person who, at the time he or she willingly becomes an occupant of an automobile, knows or ought reasonably to know that the automobile is being used or operated by a person in possession of the automobile without the owner’s consent. Except for certain Accident Benefits coverage, there is no coverage under this policy for a person who, at the time he or she willingly becomes an occupant of an automobile, knows or ought reasonably to know that the automobile is being used or operated by a person in possession of the automobile without the owner’s consent.", "1109": "1.8.3 Rented or Leased Automobile Except for certain Accident Benefits coverage, there is no coverage under this policy if the automobile is rented or leased by you to another. However, if an insured person is using the automobile for an employer's business and is paid for using it, we won't consider that renting or leasing. Effective (2016-06-01) FSCO (1215E.2) © Queen's Printer for Ontario, 2016 (OAP 1) Owner’s Policy Page 9.", "1110": "1.8.4 Garage Workers Not Covered No person who sells, repairs, maintains, stores, services, or parks automobiles as part of a business is covered by this policy while involved in conducting that business, unless the person in fact owns the automobile involved in an incident or is the partner or employee of the owner.", "1111": "1.8.5 Losses Due to War Activities Not Covered With the exception of Liability Coverage, this policy does not cover loss, damage, injury or death caused by war activities. War activities include bombardment, invasion, civil war, insurrection, rebellion, revolution, coup, or actions of armed forces while engaged in a war, whether declared or not.", "1112": "1.8 Other restrictions apply to specific coverages, such as Accident Benefits and optional Loss or Damage coverages. These additional restrictions will be described in the appropriate Sections of this policy."}