{"665": "We will not pay for: 1. Loss to \"your covered auto\" which occurs while it is used to carry persons or property for a fee. This exclusion (1.) does not apply to a share-the-expense car pool. 2. Damage due and confined to: a. wear and tear; b. freezing; c. mechanical or electrical breakdown or failure; or d. road damage to tires. This exclusion (2.) does not apply if the damage results from the total theft of \"your covered auto\". 3. Loss due to or as a consequence of: a. radioactive contamination; b. discharge of any nuclear weapon (even if accidental); c. war (declared or undeclared); d. civil war; e. insurrection; or f. rebellion or revolution. 4. Loss to equipment designed for the reproduction of sound. This exclusion (4.) does not apply if the equipment is per- manently installed in \"your covered auto\" or any \"non-owned auto\". 5. Loss to tapes, records or other devices for use with equipment designed for the reproduction of sound. 6. Loss to a camper body or \"trailer\" you own which is not shown in the Declarations. This exclusion (6.) does not apply to a camper body or \"trailer\" you: a. acquire during the policy period; and b. ask us to insure within 30 days after you become the owner. 7. Loss to any \"non-owned auto\" or any vehicle used as a temporary substitute for a vehicle you own, when used by you or any \"family member\" without a reasonable belief that you or that \"family member\" are entitled to do so. 8. Loss to: a. TV antennas; b. awnings or cabanas; or c. equipment designed to create addition- al living facilities. 9. Loss to any of the following or their acces- sories: a. citizens band radio; b. two-way mobile radio; c. telephone; or d. scanning monitor receiver. This exclusion (9.) does not apply if the equipment is permanently installed in the opening of the dash or console of \"your covered auto\" or any \"non-owned auto\". This opening must be normally used by the auto manufacturer for the installation of a radio. 10. Loss to equipment designed or used for the detection or location of radar. 11. Loss to any \"non-owned auto\" being main- tained or used by any person while employed or otherwise engaged in the \"business\" of: a. selling; d. storing; or b. repairing; e.    parking; c. servicing; vehicles designed for use on public high- ways. This includes road testing and delivery. 12. Loss to any \"non-owned auto\" being main- tained or used by any person while employed or otherwise engaged in any \"business\" not described in exclusion 11. This exclusion (12.) does not apply to the maintenance or use by you or any \"family member\" of a \"non-owned auto\" which is a private passenger auto or \"trailer\"."}