{"659": "A. Collision and Comprehensive (Other than Col- lision). We will pay for direct and accidental loss to \"your covered auto\" or any \"non-owned auto\", including their equipment, minus any ap- plicable deductible shown in the Declarations. We will pay for loss to \"your covered auto\" caused by: 1. \"Collision\" only if the Declarations indicate that Coverage E - Collision is provided for that auto. 2. Other than \"collision\" only if the Declara- tions indicate that Coverage F - Comprehensive is provided for that auto. If there is loss to a \"non-owned auto\", we will provide the broadest coverage applicable to any \"your covered auto\" shown in the Declarations.", "660": "B. Rental Reimbursement. When there is a loss to one of \"your covered autos\" described in the Declarations for which a specific premium charge indicates that Coverage G - Rental Reimbursement is afforded: We will reimburse you for expenses you incur to rent a substitute auto. This coverage applies only if: 1. The auto is withdrawn from use for more than 24 hours; and 2. The loss is caused by \"collision\" or covered under Coverage F - Comprehensive of this policy. However, this coverage does not apply when there is a total theft of the auto. Our payment will be limited to that period of time reasonably required to repair or replace the auto. We will pay up to the amount per day to a maximum amount as shown in the Declara- tions. ", "661": "C. Towing and Labor Costs. We will pay towing and labor costs incurred each time \"your covered auto\" or any \"non-owned auto\" is dis- abled, up to the limit of liability shown in the Declarations for Coverage I - Towing and Labor Costs as applicable to that vehicle. If a \"non-owned auto\" is disabled, we will provide the broadest towing and labor costs coverage applicable to any \"your covered auto\" shown in the Declarations. We will only pay for labor performed at the place of disablement.", "662": "D. \"Collision\" means the upset of \"your covered auto\" or its impact with another vehicle or ob- ject. Loss caused by the following is considered other than \"Collision\": 1. Missiles or 7. Malicious mischief falling objects; or vandalism; 2. Fire; 8. Riot or civil 3. Theft or larceny; commotion; 4. Explosion or 9. Contact with bird or earthquake; animal; or 5. Windstorm; 10. Breakage of glass. 6. Hail, water or flood; If breakage of glass is caused by a \"Collision\" you may elect to have it considered a loss caused by \"Collision\".", "663": "E. \"non-owned auto\" means any private pas- senger auto, pickup, van or \"trailer\" not owned by or furnished or available for the regular use of you or any \"family member\" while in the cus- tody of or being operated by you or any \"family member\". However, \"non-owned auto\" does not include any vehicle used as a temporary substitute for a vehicle you own which is out of normal use because of its: 1. Breakdown; 4. Loss; or 2. Repair; 5. Destruction. 3. Servicing;"}