{"618": "A. Throughout this policy, \"you\" and \"your\" refer to : 1. The \"named insured\" shown in the Declarations and 2. The spouse if a resident of the same household.", "619": "B. \"We\", \"us\" and \"our\" refer to the Company shown in the Declarations providing this insurance", "620": "C. For purposes of this policy, a private passenger type auto shall be deemed to be owned by a person if leased: 1. Under a written agreement to that person; and 2. For a continuous period of at least 6 months Other words and phrases are defined. They are in quotation marks when used. ", "621": "D. \"Bodily injury\" means bodily harm, sickness ordisease, including death that results.", "622": "E. \"Business\" includes trade, profession or occupation.", "623": "F. \"Family member\" means a person related to you by blood, marriage or adoption who is a resident of your household. This includes a ward or foster child.", "624": "G. \"Occupying\" means in, upon, getting in, on, out or off", "625": "H. \"Property damage\" means physical injury to, destruction of or loss of use of tangible property", "626": "I. \"Trailer\" means a vehicle designed to be pulled by a: 1. Private passenger auto; or 2. Pickup or van It also means a farm wagon or farm implement while towed by a vehicle listed in 1. or 2. above.", "627": "J. \"Your covered auto\" means: 1. Any vehicle shown in the Declarations. 2. Any of the following types of vehicles on the date you become the owner: a. a private passenger auto; or b. a pickup or van. This provision (J.2.) applies only if: a. you acquire the vehicle during the policy period; b. you ask us to insure it within 30 days after you become the owner; and c. with respect to a pickup or van, no other insurance policy provides coverage for that vehicle. If the vehicle you acquire replaces one shown in the Declarations, it will have the same coverage as the vehicle it replaced. You must ask us to insure a replacement vehicle within 30 days only if: a. you wish to add or continue Damage to Your Auto Coverages; or b. it is a pickup or van used in any \"business\" other than farming or ranching. If the vehicle you acquire is in addition to any shown in the Declarations, it will have the broadest coverage we now provide for any vehicle shown in the Declarations.3. Any \"trailer\" you own. 4. Any auto or \"trailer\" you do not own while used as a temporary substitute for any other vehicle described in this definition which is out of normal use because of its: a. breakdown; b. repair; c. servicing; d. loss; or  e. destruction."}