{"688": "A. Cancellation. This policy may be cancelled during the policy period as follows: 1. The named insured shown in the Declara- tions may cancel by: a. returning this policy to us; or b. giving us advance written notice of the date cancellation is to take effect. 2. We may cancel by mailing to the named in- sured shown in the Declarations at the ad- dress shown there: a. at least 10 days notice: (1) if cancellation is for nonpayment of premium; or (2) if notice is mailed during the first 60 days this policy is in effect and this is not a continuation policy; or b. at least 30 days notice in all other cases. 3. After this policy is in effect for 60 days, or if this is a continuation policy, we will can- cel only: a. for nonpayment of premium; or b. if your driver's license or that of: (1) any driver who lives with you; or (2) any driver who customarily uses \"your covered auto\"; has been suspended or revoked. This must have occurred: (1) during the policy period; or (2) since the last anniversary of the original effective date if the policy period is other than 1 year; or c. if the policy was obtained through material misrepresentation. 4. Nonpayment of Premium. Nonpayment of premium shall mean failure to pay any premium or premium installment when due whether payable directly to us or through a premium financing plan or credit extension. ", "689": "B. Termination. If we decide not to continue this policy, we will mail notice to the named insured shown in the Declarations at the address shown there. Notice will be mailed at least 30 days before the end of the policy period. If the policy period is other than 1 year, we will have the right not to continue it only at each anniver- sary of its original effective date. If that date is the 29th, 30th, or 31st of a month, we may con- sider the first day of the next month to be this anniversary. ", "690": "C. Automatic Termination. If we offer to con- tinue and you or your representative do not ac- cept, this policy will automatically terminate without notice of termination at the end of the current policy period. Failure to pay the re- quired continuation premium when due shall mean that you have not accepted our offer. If you obtain other insurance on \"your covered auto\", any similar insurance provided by this policy will terminate as to that auto on the ef- fective date of the other insurance. ", "691": "D. Other Termination Provisions. 1. If the law in effect in your state at the time this policy is issued or continued: a. requires a longer notice period; b. requires a special form of or procedure for giving notice; or c. modifies any of the stated termination reasons; we will comply with those requirements. 2. We may deliver any notice instead of mail- ing it. Proof of mailing of any notice shall be sufficient proof of notice. 3. If this policy is cancelled, you may be en- titled to a premium refund. If so, we will send you the refund. The premium refund, if any, will be computed according to our This policy is signed for the member company of Trave abcd Wendy C. Skjerven Corporate Secretary Includes copyrighted material of Insurance Services Of vices Office, 1985 manuals. However, making or offering to make the refund is not a condition of can- cellation. 4. The effective date of cancellation stated in the notice shall become the end of the policy period. "}