{"633": "A. Single Liability Limit a. private passenger auto; 1. If the Declarations show a single limit of b. pickup or van that you own; or liability for Coverage A and Coverage B c. \"trailer\" used with a vehicle described combined, this limit is our maximum limit in a. or b. above. of liability for all damages for \"bodily in8. Using a vehicle without a reasonable belief jury\" and \"property damage\" resulting from that that person is entitled to do so. any one auto accident. This is the most we will pay regardless of the number of: 9. For \"bodily injury\" or \"property damage\" a. \"Insureds\"; for which that person: a. is an insured under a nuclear energy b. Claims made; liability policy; or c. Vehicles or premiums shown in the b. would be an insured under a nuclear Declarations; or d. Vehicles involved in the auto accident. OUT OF STATE COVERAGE 2. We will apply the limit of liability to pro- If an auto accident to which this policy applies ocvide any separate limits required by law for curs in any state or province other than the one in bodily injury and property damage liability. which \"your covered auto\" is principally garaged, However, this provision (A.2.) will not we will interpret your policy for that accident as folchange our total limit of liability", "634": "B. Split Liability Limits A. If the state or province has: If the Declarations show separate limits of 1. A financial responsibility or similar law specifying limits of liability for \"bodily in- liability for Coverage A and Coverage B, the limit of liability shown in the Declarations for jury\" or \"property damage\" higher than the each person for Coverage A is our maximum limit shown in the Declarations, your policy will provide the higher specified limit. limit of liability for all damages, including damages for care, loss of services or death, aris- 2. A compulsory insurance or similar law re- ing out of \"bodily injury\" sustained by any one quiring a nonresident to maintain insurance person in any one auto accident. Subject to this whenever the nonresident uses a vehicle in limit for each person, the limit of liability that state or province, your policy will pro- shown in the Declarations for each accident vide at least the required minimum for Coverage A is our maximum limit of amounts and types of coverage. liability for all damages for \"bodily injury\" resulting from any one auto accident. The limit B. No one will be entitled to duplicate payments of liability shown in the Declarations for each for the same elements of loss. accident for Coverage B is our maximum limit FINANCIAL RESPONSIBILITY of liability for all \"property damage\" resulting from any one auto accident. These limits are When this policy is certified as future proof of the most we will pay regardless of the number financial responsibility, this policy shall comply of: with the law to the extent required. 1. \"Insureds\"; OTHER INSURANCE 2. Claims made; If there is other applicable liability insurance we 3. Vehicles or premiums shown in the Decla- will pay only our share of the loss. Our share is the rations; or proportion that our limit of liability bears to the total of all applicable limits. However, any in- 4. Vehicles involved in the auto accident."}