{"642": "We do not provide Medical Payments Coverage d. insurrection; or for any person for \"bodily injury\": e. rebellion or revolution. 1. Sustained while \"occupying\" any motorized 10. From or as a consequence of the following, vehicle having fewer than four wheels. whether controlled or uncontrolled or however caused: 2. Sustained while \"occupying\"\" your covered auto \" when it is being used to carry persons a. nuclear reaction; or property for a fee. This exclusion (2.) b. radiation; or does not apply to a share-the-expense car c. radioactive contamination. pool. 3. Sustained while \"occupying\" any vehicle lo- LIMIT OF LIABILITY cated for use as a residence or premises. A. The limit of liability shown in the Declarations 4. Occurring during the course of employ- for this coverage is our maximum limit of ment if workers' compensation benefits are liability for each person injured in any one accirequired or available for the \"bodily injury\". dent. This is the most we will pay regardless of the number of: 5. Sustained while \"occupying\", or when struck by, any vehicle (other than \" your 1.\"Insureds\"; covered auto\") which is: 2. Claims made;a.owned by you;or 3. Vehicles or premiums shown in the Decla - b.furnished or available for your regular rations;or use .4.Vehicles involved in the accident .6.Sustained while\"occupying\", or when struck by, any vehicle (other than \" your We will, however, double the applicable limit covered auto\") which is: of liability for you or any \"family member\" if wearing a properly installed seat belt at the a. owned by any \"family member\"; or time of the accident. b. furnished or available for the regular use of any \"family member\". B. Any amounts otherwise payable for expenses under this coverage shall be reduced by any However, this exclusion (6.) does not apply amounts paid or payable for the same expenses to you. under Coverage A or Coverage D. 7. Sustained while \"occupying\" a vehicle without a reasonable belief that that per- C. No payment will be made unless the injured person or that person's legal representative son is entitled to do so. agrees in writing that any payment shall be a person 8. Sustained while \"occupying\" a vehicle when it plied toward any settlement or judgment that is being used in the \"business\"of an \"Insured\". person receives under Coverage A or This exclusion (8.) does not apply to \" bodily Coverage D.injury\" sustained while \"occupying\" a: OTHER INSURANCE a. private passenger auto; b. pickup or van that you own; or If there is other applicable auto medical payments insurance we will pay only our share of the loss. c. \"trailer\" used with a vehicle described Our share is the proportion that our limit of in a. or b. above. liability bears to the total of all applicable limits. 9. Caused by or as a consequence of: However, any insurance we provide with respect to a vehicle you do not own shall be excess over any a. discharge of a nuclear weapon (even if other collectible auto insurance providing pay- accidental); ments for medical or funeral expenses. b. war (declared or undeclared); c. civil war; We do not provide Medical Payments Coverage d. insurrection; or for any person for \"bodily injury\": e. rebellion or revolution. 10. From or as a consequence of the following, vehicle having fewer than four wheels. whether controlled or uncontrolled or however caused: 2. Sustained while \"occupying\" \"your covered auto\" when it is being used to carry persons a. nuclear reaction;b. radiation; c. radioactive contamination"}