{"646": "A. We will pay damages which an \"Insured\" is legal- 4. To which a bodily injury liability bond or policy applies at the time of the accident ly entitled to recover from the owner or operator of an \"uninsured motor vehicle\" be- but the bonding or insuring company: cause of \"bodily injury\": a. denies coverage; or 1. Sustained by an \"Insured\"; and b. is or becomes insolvent. 2. Caused by an accident. The owner's or operator's liability for these damages must arise out of the ownership, main-  Owned by any governmental unit or agency. binding on us.", "647": "B. \"Insured\" as used in this coverage means: 5. Designed mainly for use off public roads 1. You or any \"family member\". while not on public roads. 2. Any other person \"occupying\" \"your 6. While located for use as a residence or covered auto\". premises. 3. Any person for damages that person is en- EXCLUSIONS titled to recover because of \"bodily injury\" to which this coverage applies sustained by A. We do not provide Uninsured Motorists a person described in 1. or 2. above", "648": "C. \"Uninsured motor vehicle\" means a land motor vehicle or trailer of any type: 1. While \"occupying\", or when struck by, any motor vehicle owned by you or any \"family 1. To which no bodily injury liability bond or member\" which is not insured for this policy applies at the time of the accident. coverage under this policy. This includes a 2. To which a bodily injury liability bond or trailer of any type used with that vehicle. policy applies at the time of the accident. 2. If that person or the legal representative In this case its limits for bodily injury settles the \"bodily injury\" claim without our liability must be less than the minimum consent. limits for bodily injury liability specified by the financial responsibility law of the state 3. While \"occupying\" \"your covered auto\" in which \"your covered auto\" is principally when it is being used to carry persons or garaged. property for a fee. This exclusion (A.3.) does not apply to a share-the-expense car 3. Which is a hit and run vehicle whose pool. operator or owner cannot be identified and which hits: 4. Using a vehicle without a reasonable belief that that person is entitled to do so. a. you or any \"family member\"; b. a vehicle which you or any \"family member\" are \"occupying\"; c. \"your covered auto\". A. We will pay damages which an \"Insured\" is legal- 4. To which a bodily injury liability bond or policy applies at the time of the accident ly entitled to recover from the owner or operator of an \"uninsured motor vehicle\" be- but the bonding or insuring company: cause of \"bodily injury\": a. denies coverage; or The owner's or operator's liability for these damages must arise out of the ownership, main- 1. Owned by or furnished or available for the tenance or use of the \"uninsured motor regular use of you or any \"family member\". vehicle\". 2. Owned or operated by a self-insurer under Any judgment for damages arising out of a suit any applicable motor vehicle law. brought without our written consent is not 3. Owned by any governmental unit or agency. binding on us. 4. Operated on rails or crawler treads. B. \"Insured\" as used in this coverage means: 5. Designed mainly for use off public roads 1. You or any \"family member\". while not on public roads. 2. Any other person \"occupying\" \"your covered auto\". premises"}