{"1727": "24 Hour Lawphone Legal Advice Helpline Lawphone provides advice on any commercial legal matter 24 hours a day, 365 days a year. The advice the Insured receives from Lawphone will be in accordance with the laws of England and Wales, Scotland and Northern Ireland. Lawphone does not provide advice on the laws of any other country or jurisdiction. The Insurer may record the calls for the Insured and Insurer’s mutual protection and the Insurer’s training purposes. Lawphone: 0344 873 0845 The Insured should quote the Master Policy reference contained within the Policy Schedule and provide a brief summary of the problem. The details will be passed to an advisor who will return the Insured’s call. All areas of law relevant to the Business of the Insured are covered. This advice is available to the Insured during the period of insurance of the Policy, although no liability can be accepted for inability to provide advice due to breakdown or failure of the telephone network. This telephone helpline is provided by Allianz Legal Protection, part of Allianz Insurance plc", "1728": "Tax Advice Helpline This helpline provides advice on any business tax matter affecting the Insured and is available between the hours of 9.00am and 5.00pm, Monday to Friday (excluding Public Holidays). Advice provided by the helpline will be in accordance with the taxation laws of England and Wales, Scotland and Northern Ireland. The Tax Advice Helpline cannot provide advice on the laws of any other country or jurisdiction. Please note that this is a telephone service, which is intended for general enquiries. It does not provide advice on any matter relating to tax planning and does not engage in documentation review or enter into any written correspondence with the Insured, except where the advisor considers it appropriate to forward details of written procedures to the Insured by email. Advice and guidance will be in accordance with the advisor's understanding of the circumstances as described by the Insured. This service should not be used as a substitute for a formal consultation with the Insured’s accountant or other tax advisor, who can review the Insured’s particular circumstances in more depth than is intended by this service. When contacting the Tax Advice Helpline, the Insured should quote the Master Policy reference contained within the Policy Schedule. Tax Helpline: 0344 873 0244 The Insured can contact the helpline as often as required during the term of the Policy, although in the event that the telephone line is not available for technical reasons no liability can be accepted for inability to provide advice. This helpline is provided by Abbey Tax Protection a trading division of Abbey Tax and Consultancy Services Ltd of One Mitchell Court, Castle Mound Way, Rugby CV23 0UY.", "1729": "Allianz Legal Online As part of the Commercial Legal Expenses facility the Insured has access to extensive online Business support via Allianz Legal Online. This facility provides tools and services that will help the Insured to produce legal paperwork in connection with the Insured’s Business, for example, bespoke contracts of employment. In addition it provides the Insured with up to date guidance and advice on many legal issues, such as, employment legal procedures, managing the Insured’s Business and debt recovery. The legal paperwork and guidance will always be in accordance with the laws of England and Wales, Scotland and Northern Ireland. The Insured can access Allianz Legal Online at: www.allianzlegal.co.uk. Complete Property Owners Insurance | 67 A registration number is required to enter the web site and this is shown within the Commercial Legal Expenses details on the Policy Schedule. If the Insured has any problems relating to Allianz Legal Online please contact the Allianz Legal Online customer services team on 0345 644 8966 or e-mail them at support@allianzlegal.co.uk. Allianz Legal Online is provided by Epoq Legal Ltd of Middlesex House, 29-45 High Street, Edgware, Middlesex HA8 7UU.", "1730": "Glass Replacement Broken glass is dangerous for both yourself and your customers and in some circumstances, can be a major security risk. Allianz have negotiated a special arrangement for you, with one of Britain’s leading glass replacement specialists, Solaglass Windowcare. Solaglass Windowcare will bill us direct – you pay nothing except the policy excess and the VAT. The services is available 24 hours a day, all year round, and can be telephoned FREE on 0800 474747. Help On Starting and Running a Business Running a business means facing a constant stream of challenges and opportunities often with limited resources. Whether you’re looking for help with management techniques, finance, export skills, design, technology, marketing or information technology, one phone call will put you in touch with a highly experienced team of experts with hands-on experience. To contact your regional Business Support Helpline, telephone: England: Business Support Helpline Telephone: 0300 456 3565 Textphone: 0208 742 8620 Monday to Friday, 9am to 6pm Wales: Business Wales Helpline Telephone: 0300 060 3000 Monday to Friday, 8am to 6pm Scotland: Business Gateway (Scotland) Telephone: 0845 609 6611 Textphone: 0141 952 7053 Monday to Friday, 8am to 6pm Support and advice can also be obtained through the GOV.UK website at https://www.gov.uk/business-supporthelpline ", "1731": "Risk Director Risk Director is Allianz’s award winning online risk management service that is FREE for Allianz policyholders. At the click of a button you can access effective risk management guidance and information and also access trusted and impartial risk management product and service resources. Try it now via www.riskdirector.co.uk Flex your cover without penalties Allianz understands that small business circumstances can change, especially when you are just starting out. Your insurance policy comes with the option to change your details with no administration fee. Reassess your risk If your circumstances change or if you’re coming to the end of your annual policy, you can use our online tool to check that you are properly covered. Just go to www.barclays.co.uk to find out more or speak to your Barclays Business Manager in branch."}