{"1732": "Telephone calls may be recorded for our mutual protection, training and monitoring purposes. Allianz Insurance plc together with other companies within the Allianz SE group of companies (Allianz Group) may use the personal and business details you have given or which are supplied by third parties including any details of directors, officers, partners and employees to provide you with a quotation; deal with your policy; to search credit reference and fraud agencies who may keep a record of the search; to share with other insurance organisations to help offset risks, to help administer your policy and to handle claims and prevent fraud; to support the development of our business by including your details in customer surveys, and for market research and compliance business reviews which may be carried out by third parties acting on behalf of Allianz Group. You agreed when you applied for the policy that your directors, officers, partners, and employees have consented to Allianz Group using their details in this way. Allianz Group may need to collect data relating to Insured Persons, which under the Data Protection Act is defined as sensitive (such as medical history and conviction details of the Insured Persons) for the purpose of evaluating the risk or administering claims which may occur. You must ensure that you have explicit verbal or written consent from the insured persons to such information being processed by Allianz Group and that this fact is made known to the insured persons. If your policy provides Employers' Liability cover information relating to your insurance policy will be provided to the Employers' Liability Tracing Office (the “ELTO”) and added to an electronic database, (the “Database”) in a format set out by the Employers' Liability Insurance: Disclosure by Insurers Instrument 2010. The Database assists individual consumer claimants who have suffered an employment related injury or disease arising out of their course of employment in the UK for employers carrying on, or who carried on, business in the UK and who are covered by the employers’ liability insurance of their employers, (the “Claimants”): • to identify which insurer (or insurers) was (or were) providing employers’ liability cover during the relevant periods of employment; and • to identify the relevant employers’ liability insurance policies. The Database and the data stored on it may be accessed and used by the Claimants, their appointed representatives, insurers with potential liability for UK commercial lines employers’ liability insurance cover and any other persons or entities permitted by law. The Database will be managed by the ELTO and further information can be found on the ELTO website www.elto.org.uk. By entering into this insurance policy you will be deemed to specifically consent to the use of your insurance policy data in this way and for these purposes. Allianz will share your information with Barclays Group for the purpose of managing policy(ies), to assess the conditions of the insurance contract, to deal with claims, to obtain/provide quotations on an ongoing basis and in the normal course of servicing and administering your insurance. Under the Data Protection Act 1998 individuals are entitled to a copy of all the personal information Allianz Insurance plc holds about them. Should you require further details in respect of this matter please contact the Customer Satisfaction Manager at Barclays Business Insurance, PO Box 883, Lancaster, LA1 9JA. Personal details may be transferred to countries outside the EEA. They will at all times be held securely and handled with the utmost care in accordance with all principles of English law."}