{"1641": "Your Complete Property Owners Insurance Policy is made up of several parts which must be read together as they form your contract of insurance with the Insurer. Please take time to read all parts of the Policy to make sure they meet and continue to meet your needs and that you understand the terms, exclusions and conditions. If you wish to change anything or if there is anything you do not understand, please let Allianz know – adjustments are easily made and Allianz will be pleased to help. The parts of the Policy are: • the Statement of Fact • this Policy Wording which contains – this Introduction; the Insuring Clause; the Policy Definitions, the Policy Exclusions and the Policy Conditions, all of which apply to all Sections of the Policy – the Sections of cover provided, including the Section Definitions, Extensions, Conditions and Exclusions • the Schedule, which confirms the Sections of cover that are insured and includes any additional clauses applied to the Policy Any Section stated to be ‘not insured’ in the Schedule shall be inoperative. Any word or expression in the Policy which has a specific meaning under the Policy or Section Definitions has the same meaning wherever it appears in the Policy.", "1642": "Changes to your circumstances Please tell us as soon as reasonably possible if there are any changes to your circumstances which could affect your insurance. Please refer to Policy Condition 16 on page 12 of this Policy wording. If your circumstances change and you do not tell Allianz, you may find that you are not covered if you need to claim.", "1643": "Financial Services Compensation Scheme As the insurance underwriter Allianz contributes to the Financial Services Compensation Scheme (FSCS). You may be entitled to compensation from the FSCS if we are unable to meet our liabilities. Further information about compensation scheme arrangements is available at www.fscs.org.uk, by emailing enquiries@fscs.org.uk or by phoning the FSCS on 0800 678 1100 or 0207 741 4100."}