{"1654": "• in the event of an emergency, we will send out a repairer to make your premises secure within 24 hours – even during the night • you should carry out any emergency action to protect your property from further damage (e.g. turning off main services) or to make it waterproof or secure. If emergency work has been completed on your own authority please contact us before permanent repairs begin. we will be pleased to provide advice and assistance to find the right person or organisation to help you. We have a nationwide network of quality trade people on call to get you up and running. For large incidents, we will usually assign a loss adjuster who will manage your repairs and has the authority to authorise repairs up to £50,000 • please do not dispose of damaged items before we have had the opportunity to inspect them • you should report to the Police any loss or damage from theft, arson, malicious damage, or riot or civil commotion and obtain a crime reference number from them • if you do incur any charges, please retain the bills as these may form part of your claim You should comply with the requirements for claim notification contained in the policy conditions, which detail your obligations and our rights in the event of a claim. If you are in any doubt please contact us", "1655": "Employees Allianz understands how important your employees are to your business. This is why, in the unfortunate event of serious injury to your employees, we provide a medically trained rehabilitation team to work with your employees, getting them back to health and back to work as quickly as possible. If an employee or someone else is holding you responsible for injury to them or for damage to their property then you should tell us promptly and send any letters, writs or summons to us unanswered. Please ensure that your responsibility for injury to someone or damage to their property is not discussed with or admitted to anyone else.", "1656": "Following a claim After a claim, it may be helpful for you to review your insurance risks and how well your business is managing them. Risk Director allows you to identify and manage the risks that are most pertinent to your business. The range of tools and templates available online make risk management quick and easy. Risk Director can be accessed at www.riskdirector.co.uk."}