{"1677": "Applicable unless stated to the contrary under Exclusions in the Sections This Policy does not cover 1 Territorial Limits Loss, destruction, damage, injury or liability arising out of any occurrence outside Great Britain, Northern Ireland, the Channel Islands or the Isle of Man, except where stated to the contrary. 2 War (not applicable to the Employers’ Liability Section) Loss, destruction, damage, death, injury, disablement or liability or any consequential loss occasioned by war, invasion, act of foreign enemy, hostilities (whether war be declared or not), civil war, rebellion, revolution, insurrection or military or usurped power. 3 Radioactive Contamination Loss or destruction of or damage to any property whatsoever or any loss or expense whatsoever resulting or arising therefrom or any consequential loss or any legal liability of whatsoever nature directly or indirectly caused by or contributed to or arising from a ionising radiations from or contamination by radioactivity from any nuclear fuel or from any nuclear waste or from the combustion of nuclear fuel b the radioactive, toxic, explosive or other hazardous or contaminating properties of any nuclear installation, reactor or other nuclear assembly or nuclear component thereof c any weapon or other device utilizing radioactive material and/or matter and/or ionising radiation and/or atomic or nuclear fission and/or fusion or other like reaction d the radioactive, toxic, explosive or other hazardous or contaminating properties of any radioactive matter Exclusion a and b do not apply to Section 4 - Employers' Liability other than in respect of i the liability of any principal ii liability assumed by the Insured under a contract or agreement which would not have attached in the absence of such contract or agreement. Exclusions c and d do not apply to Section 3 - Property Owners Liability Section 4 - Employers' Liability and Section 5 - Personal Accident.", "1678": "4 Sonic Bangs Loss, destruction or damage directly occasioned by pressure waves caused by aircraft and other aerial devices travelling at sonic or supersonic speeds. 5 Northern Ireland Loss, destruction or damage or any consequential loss in Northern Ireland occasioned by or happening through or in consequence directly or indirectly of riot, civil commotion and (except in respect of loss, destruction, damage or any consequential loss by fire or explosion) strikers, locked out workers, persons taking part in labour disturbances or malicious persons. 6 Changes in Water Table Loss, destruction or damage attributable solely to changes in the water table level. 7 E-Risks a loss or destruction of or damage to any Computer Equipment (as defined below) consisting of or caused directly or indirectly by: i programming or operator error whether by the Insured or any other person ii Virus or Similar Mechanism (as defined below) iii Hacking (as defined below) iv malicious persons v failure of external networks unless, in respect of i, ii and iii above, such loss or destruction or damage results from a concurrent or subsequent cause not excluded by this or any other policy exclusion b any financial loss or expense of whatsoever nature, including but not limited to business interruption, resulting directly or indirectly from the type of loss or destruction or damage described in paragraph a of this Exclusion unless, in respect of a. i, ii or iii above, the financial loss or expense results from a concurrent or subsequent cause not excluded by this or any other policy exclusion c loss or destruction of or damage to any property other than Computer Equipment where it arises directly or indirectly out of loss or destruction of or damage to any Computer Equipment of the type described in paragraph a of this Exclusion unless, in respect of loss or damage to other property arising from a i, ii or iii above, resulting from a concurrent or subsequent cause not excluded by this or any other policy exclusion. d loss or destruction of or damage either to Computer Equipment or any other property where it consists of or arises directly or indirectly out of: i the erasure, loss, distortion, corruption or unauthorised access to or modification of information on computer systems or other records, programs or software by rioters, strikers, locked-out workers, persons taking part in labour disturbances or civil commotions, or malicious persons ii the erasure, loss, distortion, corruption or unauthorised access to or modification of information on computer systems or other records, programs or software due to any cause not included in d i above iii any misinterpretation, use or misuse of information on computer systems or other records, programs or software unless, in respect of d ii and iii above, such loss, destruction or damage results from a concurrent or subsequent cause not excluded by this or any other policy exclusion e any financial loss or expense of whatsoever nature, including but not limited to business interruption, where it arises directly or indirectly from the type of loss or destruction or damage described in paragraphs c and d of this Exclusion unless, in respect of c, d ii and iii above, the financial loss or expense results from a concurrent or subsequent cause not excluded by this or any other policy exclusion. For the purpose of this Exclusion: Computer Equipment – means computer equipment, component, system or item which processes, stores, transmits or retrieves data, or any part thereof, whether the property of the Insured or not, whether tangible or intangible and including without limitation any information, programs or software. Virus or Similar Mechanism – means any program code, programming instruction or other set of instructions intentionally constructed with the ability to damage, interfere with or otherwise adversely affect computer programs, data files or operations (whether involving self replication or not), including but not limited to ‘Trojan Horses’, ‘Worms’ or ‘Logic Bombs’. Hacking – means unauthorised access to any computer or computer equipment, component, system or item, whether the property of the Insured or not, which processes, stores, transmits or retrieves data", "1679": "8 Terrorism a in respect of England, Wales and Scotland but not the territorial seas adjacent thereto as defined in the Territorial Sea Act 1987: loss or destruction or damage or consequential loss of whatsoever nature, directly or indirectly caused by, resulting from or in connection with i any Act of Terrorism, regardless of any other cause or event contributing concurrently or in any other sequence to such Act of Terrorism ii any action taken in controlling, preventing or suppressing any Act of Terrorism, or in any other way related to such Act of Terrorism In respect of a above an Act of Terrorism (Terrorism) means:– Acts of persons acting on behalf of, or in connection with, any organisation which carries out activities directed towards the overthrowing or influencing, by force or violence, of Her Majesty’s government in the United Kingdom or any other government de jure or de facto. b in respect of territories other than those stated in a above: loss or destruction or damage or any consequential loss of whatsoever nature, directly or indirectly caused by, resulting from or in connection with i any act of Terrorism, regardless of any other cause or event contributing concurrently or in any other sequence to such act of Terrorism ii any action taken in controlling, preventing or suppressing any act of Terrorism, or in any way related to such act of Terrorism In respect of b above an act of Terrorism (Terrorism) means:– An act, including but not limited to the use of force or violence and/or the threat thereof, of any person or group(s) of persons whether acting alone or on behalf of or in connection with any organisation(s) or government(s), committed for political, religious, ideological or similar purposes including the intention to influence any government and/or put the public or any section of the public in fear In any action suit or other proceedings where the Insurer alleges that by reason of this exclusion any loss or destruction or damage or any consequential loss is not covered (or is covered only up to a specified limit of liability), the burden of proving to the contrary shall be upon the Insured. In the event any part of this exclusion is found to be invalid or unenforceable, the remainder shall remain in force and effect."}