{"1661": "The following definitions apply to this Policy (unless amended by Section Definitions) and are denoted by a capital first letter throughout this Policy", "1662": "Building/Buildings The buildings at the Premises being, unless more specifically described, built mainly of brick, stone, concrete or other non-combustible materials, including: • landlord’s fixtures and fittings (including communal television and radio receiving aerials, satellite dishes and related fittings on or in residential Premises), fixed glass, fixed sanitaryware, walls, gates and fences in, on or pertaining to the buildings • telephone, gas, water and electric instruments, meters, piping, cabling and the like and their accessories in, on or pertaining to the buildings including such property in adjoining yards or roadways or underground at the Premises and extending to the public mains • fuel tanks and their ancillary equipment, pipework and the like at the Premises • small outside buildings, annexes, gangways, conveniences and other small structures at the Premises • roads, car parks, yards, paved areas, hard-surfaced areas, pavements and footpaths at the Premises. Business The business description stated in the Schedule. Contents Contents of Common Parts and All Other Contents Contents of Common Parts Fitted carpets, furnishings and other contents in reception and storage areas and other communal parts of the Buildings including • the contents of fuel tanks at the Premises • portable communal property in the open grounds of and used in connection with the Buildings.", "1663": "Excess The first part of each and every claim, for which the Insured is responsible Insured The insured named and shown in the Schedule Insurer Allianz Insurance plc Period of Insurance The period from the Effective Date to the Renewal Date as shown in the Schedule Policy The documents described in the Introduction Premises Address as stated in the Schedule Property/Property Insured Buildings, Contents of Common Parts, All Other Contents and other Property belonging to the Insured or for which the Insured is responsible, as shown and/or described in the Schedule. The Insurer agrees to accept the heading under which any Property or other item has been entered in the books of the Insured. Resident The owner, lessee or tenant of any self contained unit of residential accommodation forming part of the Building and/or members of their household Schedule The part of this Policy that details information forming part of this contract and that shows the Sections of this Policy selected", "1664": "Section/Sections The parts of this Policy that detail the insurance cover provided for each individual section of this Policy Sum Insured Maximum amount the Insurer will pay for each item insured under any Section Total Sum Insured The total amount the Insurer will pay under any Section All Other Contents Any contents that are not Contents of Common Parts, including • deeds, documents, manuscripts and business books, but only for the cost of the materials and clerical labour incurred in reproducing such records • computer systems records, but only for the cost of the materials and of clerical labour and computer time incurred in reproducing such records, for an amount not exceeding £10,000 in total and so far as they are not otherwise insured • partners’, directors’ and employees’ personal effects of every description (other than motor vehicles) whilst at the Premises, for an amount not exceeding £500 for any one person. Unoccupied Any Building or part of any Building which is unfurnished or untenanted or no longer in active use for a period exceeding 30 consecutive days"}