{"1665": "Applicable unless stated to the contrary under the conditions in the Sections 1 Fair Presentation of the Risk a The Insured must make a fair presentation of the risk to the Insurer at inception, renewal and variation of the Policy. b The Insurer may avoid the Policy and refuse to pay any claims where any failure to make a fair presentation is: i deliberate or reckless; or ii of such other nature that, if the Insured had made a fair presentation, the Insurer would not have issued the Policy. The Insurer will return the premium paid by the Insured unless the failure to make a fair presentation is deliberate or reckless. c If the Insurer would have issued the Policy on different terms had the Insured made a fair presentation, the Insurer will not avoid the Policy (except where the failure is deliberate or reckless) but the Insurer may instead: i reduce proportionately the amount paid or payable on any claim, the proportion for which the Insurer is liable being calculated by comparing the premium actually charged as a percentage of the premium which the Insurer would have charged had the Insured made a fair presentation; and/or ii treat the Policy as if it had included such additional terms (other than those requiring payment of premium) as the Insurer would have imposed had the Insured made a fair presentation. For the purposes of this condition references to: a avoiding a Policy means treating the Policy as if it had not existed from the inception date (where the failure to make a fair presentation of the risk occurs before or at the inception of the Policy), the renewal date (where the failure occurs at renewal of the Policy), or the variation date (where the failure occurs when the Policy is varied); b refunds of premium should be treated as refunds of premium back to the inception date, renewal date or variation date as the context requires; c issuing a Policy should be treated as references to issuing the Policy at inception, renewing or varying the Policy as the context requires", "1666": "2 Reasonable Precautions The Insured shall take all reasonable care a to prevent accident and any injury or damage b to observe and comply with statutory or local authority laws, obligations and requirements c in the selection and supervision of employees d to maintain the Property Insured used in connection with the Business in efficient and safe working order e to make good or remedy any defect or danger which becomes apparent and take such additional precautions as the circumstances may require.", "1667": "3 Claims – Action by the Insured The Insured shall in the event of any injury, loss, destruction, damage or consequential loss as a result of which a claim is or may be made under this Policy or any Section of it, and again upon receipt by the Insured in writing of any notice of any claims or legal proceeding a notify the Insurer within 30 days, or 7 days in the case of loss, destruction, damage or consequential loss by riot, civil commotion, strikers, locked-out workers, persons taking part in labour disturbances, malicious persons or theft, or such further time as the Insurer may allow b notify the Insurer immediately upon being advised of any prosecution, inquest or enquiry connected with any injury, loss, destruction, damage or consequential loss which may form the subject of a claim under this Policy c notify the police as soon as it becomes evident that any loss, destruction, damage has been caused by theft or malicious persons d pass immediately, and unacknowledged, any letter of claim to the Insurer e carry out and permit to be taken any action which may be reasonably practicable to prevent further loss, destruction, damage or consequential loss f retain unaltered and unrepaired anything in any way connected with the injury, loss, destruction, damage or consequential loss for as long as the Insurer may reasonably require. g furnish with all reasonable despatch at the Insured’s expense i such further particulars and information as the Insurer may reasonably require ii if required, a statutory declaration of the truth of the claim iii details of any other insurance covering the subject matter of the claim under this Policy and any matters connected with it h make available at the Insured’s expense any documents required by the Insurer with regard to any letter of claim i not pay or offer or agree to pay any money or make any admission of liability without the previous consent of the Insurer j allow the Insurer in the name of and on behalf of the Insured to take over and, during such periods as the Insurer thinks necessary, to have control of all negotiations and proceedings which may arise in respect of any claims and the settlement thereof and co-operate fully with the Insurer for that purpose No claim under this Policy shall be payable and any payment on account of a claim already made shall be repaid to the Insurer, if the terms of this Policy Condition are not complied with.", "1668": "4 Claims – The Rights of the Insurer In respect of loss, destruction or damage for which a claim is made, the Insurer and any person authorised by the Insurer may without incurring any liability or diminishing any of the Insured’s rights in respect of the cover under this Policy, enter premises where such loss, destruction or damage has occurred, and take possession of or require to be delivered to the Insurer any Property insured, and to deal with such Property for all reasonable purpose and in any reasonable manner. No Property may be abandoned to the Insurer, whether taken possession of by the Insurer or not. The Insurer will not pay for any claim unless the terms of this condition have been complied with.", "1669": "5 Cancellation Insured’s Cancellation Rights The Insured has the right to immediately cancel the cover within 14 days of the commencement of cover or the receipt of Policy documentation, whichever is the later (this period is referred to as the “cooling off period”). The Insured should exercise this right by contacting their insurance adviser or by writing to the Allianz office which issued the Policy documentation. If the Insured does exercise their right to cancel during the “cooling off period”, and provided no claim has been made or incident has arisen which is likely to give rise to a claim during the current Period of Insurance, the Insured will be entitled to a return of premium calculated on a pro-rata basis, less an administration charge of £25 to cover operational costs. The amount of premium to be refunded under this condition will be reduced by all unpaid premiums or unpaid premium instalments outstanding at the date of cancellation. If the “cooling off period” has expired, the Insured may cancel the Policy during the Period of Insurance by giving 14 days’ notice in writing to their insurance adviser or the Allianz office which issued the Policy. Provided no claim has been made or incident has arisen which is likely to give rise to a claim during the current Period of Insurance the Insured will be entitled to a refund of the premium paid calculated on a prorata basis, less an administration charge of £25 to cover operational costs. The amount of any premium to be refunded under this condition will be reduced by all unpaid premiums or unpaid premium instalments due", "1670": "Insured’s Cancellation Rights In addition to the Insurers' rights set out elsewhere in the Policy, including but not limited to Condition 15 (Fair Presentation of the Risk) and Condition 10 (Fraud), where there is a valid reason for doing so the Insurer may cancel this Policy at any time by giving the Insured at least 14 days’ notice in writing sent to the Insured’s last known address. The notice will set out the reason for cancellation. Valid reasons for cancellation may include but are not limited to: a Non payment of premium (including if the premium for this Policy is paid by instalments and in the event that the Insured fails to pay one or more instalments whether in full or in part). In the event that a premium payment is missed the Insurer will write to the Insured notifying them that a payment has been missed and requesting payment by a specific date. If payment is not received by the Insurer by the specific date the Insurer will send a final letter to the Insured requesting payment by a final date which will be set out in the final letter. If payment is not received by the final date the Insurer will cancel the policy with immediate effect. The Insured will be notified in writing if the policy is cancelled; b Continued failure by the Insured to comply with the terms and conditions of this Policy; c Failure by the Insured to allow the Insurer to complete a survey (where the Policy has been issued or renewed subject to a survey); d Failure by the Insured to adhere to, or implement, any risk improvement requirements or conditions required by the Insurer, including any changes required by any survey or claims adjusters report, within a reasonable period of time as advised by the Insurer; e Material change in the risk or the sums insured; f Failure by the Insured to co-operate with the Insurer or provide the Insurer with information or documentation reasonably required by the Insurer and the lack of co-operation by the Insured affects the Insurers ability to process a claim or defend the Insurers interests or make risk based underwriting decisions. In this case the Insurer will write to the Insured giving notice of cancellation of this Policy in the event that the Insured does not cooperate to provide the information or documentation reasonably required within a period of 14 days starting from the date provided in the letter; or g The Insured’s use of threatening, abusive or intimidating behaviour or inappropriate language or bullying of the Insurers staff or suppliers. If the Insurer does cancel this Policy, provided no claim has been made or incident has arisen which is likely to give rise to a claim during the current Period of Insurance the Insured will be entitled to a proportionate return of the premium in respect of the unexpired Period of Insurance. The amount of premium refund payable will be reduced by all unpaid premiums or unpaid premium instalments due.", "1671": "6 Fraud If the Insured or anyone acting on the Insured's behalf: a makes any false or fraudulent claim; b makes any exaggerated claim; c supports a claim by false or fraudulent documents, devices or statements (whether or not the claim is itself genuine); or d makes a claim for loss or damage which the Insured or anyone acting on the Insured's behalf deliberately caused; the Insurer will: i refuse to pay the whole of the claim; and ii recover from the Insured any sums that it has already paid in respect of the claim. The Insurer may also notify the Insured that it will be treating the Policy as having terminated with effect from the date of the earliest of any of the acts set out in sub-clauses a–d above. In that event, the Insured will: a have no cover under the Policy from the date of the termination; and b not be entitled to any refund of premium. 7 Subrogation Any claimant under this Policy shall, at the Insurer’s request and expense, take or permit to be taken all necessary steps for enforcing rights against any other party in the name of the Insured, before or after the Insurer makes any payment. The Insurer agrees to waive any such rights to which the Insurer might become entitled by subrogation against any company standing in relation of parent to subsidiary (or subsidiary to parent) to the Insured or against any company which is a subsidiary of a parent company of which the Insured are themselves a subsidiary, in each case within the meaning of the Companies Act or Companies (Northern Ireland) Order current at the time of loss, destruction or damage.", "1672": "8 Arbitration If any difference arises as to the amount to be paid under this Policy (liability being otherwise admitted by the Insurer), such difference shall be referred to an arbitrator to be appointed by the Insured and the Insurer in accordance with statutory provisions. Where any difference is referred to this arbitration in accordance with this condition, the making of an award shall be a condition precedent to any right of action against the Insurer. 9 Law Applicable to Contract Unless agreed otherwise: a the language of the Policy and all communications relating to it will be English; and, b all aspects of the Policy including negotiation and performance are subject to English law and the decision of the English courts. 10Rights of Third Parties A person or company who was not a party to this Policy has no right under the Contracts (Rights of Third Parties) Act 1999 or any subsequent legislation to enforce any term of this Policy but this does not affect any right or remedy of a third party which exists or is available apart from such Act. 11Non Invalidation This Policy shall not be invalidated by a any act or omission or by any alteration or neglect unknown to or beyond the control of the Insured by which the risk of loss, destruction or damage is increased, provided that the Insured shall give notice to the Insurer (and pay an additional premium if required) immediately they become aware of such act, omission, alteration or neglect b workmen on the Premises carrying out repairs, general maintenance work or minor structural or other alterations of a contract value not exceeding £25,000. Alterations of a contract value above this amount should be referred to the Insurer for acceptance prior to such work commencing.", "1673": "12 Discharge of Liability The Insurer may pay to the Insured in the event of any one claim or series of claims arising out of one occurrence the specified Limit of Indemnity in respect thereof (after deducting therefrom any sums already paid) or any lesser amount for which the claim(s) can be settled and thereafter be under no further liability in respect of such claim or series of claims arising out of one occurrence except for the amount of any costs and expenses incurred prior to the date of the payment. 13Unoccupied Buildings When any Building or portion thereof becomes Unoccupied for a period exceeding 30 consecutive days a the Insured must give immediate notice of such unoccupancy to the Insurer and also when such Unoccupied Buildings or portion thereof are again occupied b Events 7, 8, 10, 11 and 13 specified in Section 1 – Property Damage and Section 2 – Loss of Rent are not insured in respect of Unoccupied Buildings c the following action must be taken by the Insured i the main services are turned off and the water system is drained whenever the Buildings involved or said portion thereof are unoccupied, except A electricity when needed to maintain any fire or intruder alarm system(s) in operation, or, B water supply and heating system(s) where a sprinkler system(s) is in operation ii the Buildings are inspected thoroughly internally and externally at least weekly by the Insured or a responsible person appointed by the Insured and a record is maintained of such inspections iii any internal or external accumulations of combustible materials be removed iv the Buildings are secured against unlawful entry by closing all doors and windows and setting all security locking mechanisms, setting any alarm system(s) and setting any other protective device(s) in operation. d the Insured must notify the Insurer immediately if the Buildings or portion thereof are to be occupied by contractors for renovation, alteration or conversion purposes.", "1674": "14 Survey and Risk Improvement Condition If this Policy has been issued or renewed subject to the Insurer completing a survey or surveys of the Premises or of any other location(s) as specified by the Insurer, then pending completion of such survey(s) cover is provided by the Insurer on the terms, conditions, provisions, exclusions and limits as specified in the Policy and in the Sections of the Policy. In the event that a survey should show that a risk or any part of it is not satisfactory in the opinion of the Insurer, then the Insurer reserves the right to either alter the terms and conditions of the cover or to suspend or withdraw cover from the date cover was incepted or renewed or for any other period specified by the Insurer.It is a condition of the Insurer that the Insured must comply with all survey risk improvements required by the Insurer within completion time scales specified by the Insurer. In the event that a risk improvement is not completed or risk improvement procedures are not introduced within the completion time scales specified by the Insurer, then the Insurer reserves the right to either continue cover subject to alteration of the terms and conditions of such cover, or to suspend or withdraw cover effective a from the date cover was incepted or renewed or b from the expiry of any time period specified by the Insurer for completion/introduction of the required survey risk improvements, or c for any other period specified by the Insurer If the terms or conditions of cover are amended by the Insurer, then the Insured will have 14 days to accept or reject the revised basis of cover. If the Insured elect to reject the revised basis of cover, then the Insured may be entitled to a refund of premium (subject to an administration charge) provided that no claim has been made during the current Period of Insurance. If the Insurer exercises the right to suspend or withdraw cover, then the Insured may be entitled to a refund of premium in respect of such period that cover is suspended or for any period beyond the effective date from which cover is withdrawn, provided that no claim has been made during the current Period of Insurance. Except in so far as they are expressly varied by this condition, all of the terms, conditions, provisions, exclusions and limits of the Policy and of the Sections of the Policy shall continue to apply until the Insurer advises otherwise. To the extent that this condition conflicts with any other cancellation condition, this condition shall prevail.", "1675": "15Other Insurances If at the time of any loss, destruction or damage there is any other insurance covering such incidents, the Insurer will only pay their rateable proportion of such loss. 16 Change of Risk The Insured must notify the Insurer as soon as possible if during the Period of Insurance there is any alteration: a in or to the Business; b to or at the Premises; c to the facts or matters set out in the Statement of Fact or otherwise comprising the risk presentation made by the Insured to the Insurer at inception, renewal or variation of the Policy; which materially increases the risk of injury, loss, Damage or liability. Upon being notified of any such alteration, the Insurer may, at its absolute discretion: a continue to provide cover under this Policy on the same terms; b restrict the cover provided under this Policy;. c impose additional terms; d alter the premium; e cancel the policy. If the Insured fails to notify the Insurer of any material alteration of the risk, the Insurer may: a treat the Policy as if it had come to an end as at the date of the alteration of the risk, returning a proportionate amount of the premium for the unexpired Period of Insurance, if the Insurer would have cancelled the Policy had it known of the increase in risk; Policy Conditions (continued) Complete Property Owners Insurance | 13 b treat the Policy as if it had contained such terms (other than relating to premium) or other restrictions (if any) from the date of the alteration in risk as the Insurer would have applied had it known of the increase in risk; c reduce proportionately the amount paid or payable on any claim, the proportion for which the Insurer is liable being calculated by comparing the premium actually charged as a percentage of the premium which the Insurer would have charged had it known of the increase in risk.", "1676": "17 Conditions Precedentto Liability If the Insured does not comply with any part of any condition which makes payment of a claim conditional upon compliance with it (a condition precedent), the Insurer will not pay for any claim, except that where the condition concerned: a operates only in connection with particular premises or locations, the Insurer will pay for claims arising out of an event occurring at other premises or locations which are not specified in the condition; b operates only at particular times, the Insurer will pay for any claim where the Insured shows on the balance of probabilities that its non-compliance with the condition did not cause or contribute to the injury, loss, damage or liability which occurred; c would, if complied with, tend to reduce particular types of injury, loss, damage or, as the context may require liability, the Insurer will pay for any claim where the Insured shows on the balance of probabilities that its non-compliance with the condition did not cause or contribute to the injury, loss, damage or liability which occurred."}