{"1705": "Definitions 1 Business The Business specified in the Schedule conducted solely from Great Britain, Northern Ireland, the Isle of Man or the Channel Islands and including a the ownership, maintenance and repair of premises used in connection therewith b the provision and management of canteen, social, sports or welfare organisations for the benefit of Employees and the ambulance, first aid, fire, medical and security services of the Insured c the execution of private duties by Employees for any partner, director or senior official of the Insured. 2 Employee a Any person under a contract of service or apprenticeship with the Insured b any of the following persons whilst working for the Insured in connection with the Business i any labour master or labour only subcontractor or person supplied by him ii any self-employed person providing labour only iii any trainee or person undergoing work experience iv any voluntary helper v any person who is borrowed by or hired to the Insured. 3 Injury Bodily injury, death, disease, illness, mental injury or nervous shock. 4 Offshore Installations a Any installation in the sea or tidal waters which is intended for underwater exploitation of mineral resources or exploration with a view to such exploitation b any installation in the sea or tidal waters which is intended for the storage or recovery of gas c any pipe or system of pipes in the sea or tidal waters d any installation which is intended to provide accommodation for persons who work on or from the locations specified in Definition Offshore Installations a, b or c above. 5 Territorial Limits a Great Britain, Northern Ireland, the Isle of Man and the Channel Islands b elsewhere in the world in respect of Injury sustained by any Employee resident within the territories specified in Definition Territorial Limits a above and caused whilst such Employee is temporarily employed outside these territories provided that any action for compensation in respect of such Injury is brought in a court of law within the said territories or any other member country of the European Union. Cover The Insurer will indemnify the Insured against legal liability to pay compensation and claimants’ costs and expenses in respect of Injury sustained by any Employee arising out of and in the course of the employment or engagement of such person by the Insured in connection with the Business and caused within the Territorial Limits during the Period of Insurance. Cost and Expenses The Insurer will also pay costs and expenses incurred by the Insurer or with the written consent of the Insurer a in connection with the defence of any claim b for representation of the Insured i at any coroner’s inquest or fatal accident inquiry in respect of death ii at proceedings in any court of summary jurisdiction or on indictment in any higher court in respect of any alleged breach of statutory duty resulting in Injury which may be the subject of indemnity under this Section. Limit of Indemnity The Insurer’s Limit of Indemnity for all compensation, costs and expenses payable in respect of any one claim or series of claims arising out of one occurrence shall not exceed the Limit of Indemnity. Provided that a in respect of an Act of Terrorism the Limit of Indemnity shall not exceed £5,000,000. If the Insurer alleges that by reason of this limitation any loss damage cost or expense is not covered the burden of proving the contrary shall be upon the Insured. 40 | Complete Property Owners Insurance b in respect of the indemnity provided under this Section for Extension 5 - Manslaughter Defence Costs i the liability of the Insurer shall not exceed £5,000,000 in any one Period of Insurance ii all amounts payable will form part of and not be in addition to the Limit of Indemnity iii where the Insurer has already indemnified the Insured in respect of legal costs or expenses incurred in connection with the defence of any criminal proceedings (including appeals against conviction arising from such proceedings) arising out of the same occurrence which gave rise to said proceedings under another Section of the Policy the amount paid under that Section shall contribute to the maximum amount payable under this Section.", "1706": "Extensions (Subject to the terms, limits, conditions and exclusions of this Section and the Policy) 1 Indemnity to Other Parties If the Insured so request the Insurer will indemnify the following parties a any officer or committee member or other member of the Insured’s canteen, social, sports or welfare organisations or ambulance, first aid, fire, medical or security services against liability incurred in such capacity b any partner, director or Employee of the Insured against liability incurred in such capacity and in respect of which the Insured would have been entitled to indemnity under this Section if the claim had been made against the Insured as though each party was individually named as the Insured in this Section c any principal for whom the Insured have agreed to execute work under contract or agreement against liability arising out of the performance of such work by the Insured and in respect of which the Insured are legally liable and would have been entitled to indemnity under this Section if the claim had been made against the Insured. Provided that i each such party shall observe fulfil and be subject to the terms and conditions of this Section in so far as they can apply ii the Insurer’s liability to the Insured and all parties indemnified shall not exceed in total the Limit of Indemnity specified in the Schedule. 2 Health and Safety at Work – Legal Defence Costs The Insurer will indemnify the Insured and if the Insured so request any partner, director or Employee of the Insured in the terms of this Section in respect of a costs and expenses incurred with the Insurer’s written consent b costs and expenses of the prosecution awarded against any such party in connection with criminal proceedings or an appeal against conviction arising from such proceedings brought in respect of any offence under the Health and Safety at Work etc. Act 1974 or the Health and Safety at Work (Northern Ireland) Order 1978 committed or alleged to have been committed during the Period of Insurance in connection with the Business. Provided that i the proceedings relate to the health, safety or welfare of any Employee ii the Insurer shall have the conduct and control of all the said proceedings and appeals The Insurer will not pay for a fines or penalties of any kind b proceedings or appeals in respect of any deliberate act or omission c costs or expenses insured by any other insurance. 3 Unsatisfied Court Judgements If a judgement for compensation or costs in respect of Injury sustained by any Employee arising out of and in the course of employment or engagement by the Insured in connection with the Business and caused within the Territorial Limits during the Period of Insurance Section 4 – Employers ’ Liability (continued) Complete Property Owners Insurance | 41 a is obtained by such Employee in any court situate within the territories specified in Definition Territorial Limits a against any person or corporate body domiciled or operating from premises within such territories and b remains wholly or partly unsatisfied 6 months after the date of such judgement the Insurer will if the Insured so request pay to the said Employee the amount of any such compensation and costs to the extent that they remain unsatisfied Provided that i there is no appeal outstanding ii the Employee shall have assigned the judgement to the Insurer iii this Section was shown as Insured as issued in the Schedule at the time of the Injury. 4 Court Attendance Compensation If during the Period of Insurance any partner, director or Employee of the Insured is required to attend court as a witness at the request of the Insurer in connection with a claim which is the subject of indemnity under this Section the Insurer will pay compensation to the Insured on the following scale for each day that attendance is required: i any director or partner £750 ii any Employee £250 5 Manslaughter Defence Costs The Insurer will indemnify the Insured in respect of a legal costs and expenses incurred with the prior written consent of the Insurer and b costs of the prosecution awarded against the Insured in connection with the defence of any criminal proceedings (including any appeal against conviction arising from such proceedings) brought under The Corporate Manslaughter and Corporate Homicide Act 2007 or any equivalent legislation in the Channel Islands or the Isle of Man in respect of any fatal injury sustained and caused during the Period of Insurance in the course of the Business and which may be subject to indemnity under this Section Provided that the Insurer agrees details of the specific solicitor or counsel who are to act on behalf of the Insured prior to their appointment. The Insurer will not pay for i any fines or penalties imposed on the Insured or the cost of implementing any remedial order or publicity order ii legal costs and expenses in connection with an appeal unless a solicitor or counsel advise that there are strong prospects of succeeding in the appeal or recovering costs awarded against the Insured at all times throughout the appeals process. Any change to such prospect of success during the appeals process may result in cover being removed. iii costs and expenses provided by another source or any other insurance or where but for the existence of this Extension would have been provided by such source or insurance iv costs and expenses in connection with the defence of any criminal proceedings brought in any country other than the United Kingdom v costs and expenses in connection with the defence of any criminal proceedings resulting from any deliberate or intentional criminal act or omission by the Insured or any partner or director of the Insured or any Employee.", "1707": "Section Exclusions Policy Exclusion 3 (Radioactive Contamination) applies to this Section and in addition the Insurer will not pay for: 1 Mechanically Propelled Vehicles Liability in respect of Injury to any Employee arising out of the ownership, possession or use by or on behalf of the Insured of any mechanically propelled vehicle or trailer attached thereto if such liability is required by any road traffic legislation to be the subject of compulsory insurance or other security. 2 Work on Offshore Installations Liability in respect of Injury to any Employee who is working on, visiting or travelling to or from Offshore Installations. 3 Slings and Cradles Liability in respect of Injury to any Employee operating a sling and/or cradle. Section Conditions The Policy Conditions 2, 3, 4, 6, 7, 10, 11, 12, 14, 15, 16 and 17 apply to this Section and in addition the following: 1 Compulsory Insurance Legislation The indemnity granted by this Section is deemed to be in accordance with the provisions of any law relating to compulsory insurance of liability to Employees in the territories specified in Definition Territorial Limits a but the Insured shall repay to the Insurer all sums paid by the Insurer which the Insurer would not have been liable to pay but for the provisions of such law. 2 Certificate of Employers’ Liability If this Policy or Section is cancelled any certificate of Employers’ Liability insurance issued hereunder is similarly cancelled from the same date. 3 Other Insurances The Insurer will not indemnify the Insured in respect of liability which is insured by or would but for the existence of this Section be insured by any other policy or section except in respect of any excess beyond the amount payable under such other policy or section or which would have been payable under such other policy or section had this Section not been effected."}