{"1724": "Definitions Act of Terrorism Acts of persons acting on behalf of, or in connection with, any organisation which carries out activities directed towards the overthrowing or influencing, by force or violence, of Her Majesty's government in the United Kingdom or any other government de jure or de facto. Event All individual losses arising in respect of a continuous period of 72 hours of which the proximate cause is the same Act of Terrorism. The date and time that any such period of 72 hours shall commence shall be set by the Insurer. Territorial Limits England and Wales and Scotland but not the territorial seas adjacent thereto as defined by the Territorial Seas Act 1987. Note 1. This shall include the Channel Tunnel up to the frontier with the Republic of France, as set out by the Treaty of Canterbury. Note 2. For the avoidance of doubt, this excludes Northern Ireland, the Isle of Man and the Channel Islands. General Cover Policy 1 This Policy or 2 where the Cover by this Policy is limited to the Terrorism lnsurance Section only, the policy or policies specified in the Terrorism Section of the Schedule to this Policy. Property lnsured 1 property insured under a a Marine, Aviation or Transit policy b Motor lnsurance policy (other than Motor Trade policy) c Road Risks Section of a Motor Trade policy d reinsurance policy or agreement e Bankers Blanket Bond whether such policy or agreement includes cover for an Act of Terrorism or not 2 any land or building which is insured in the name of an individual and is occupied by that individual for residential purposes, unless a insured under the same policy as the remainder of the land or building which is not a private residence b the property is a block of flats and/or private dwelling house and the Insured is a trustee or body of trustees or a sole trader Note 1. Trustees and sole traders are not deemed to be individuals. Note 2. For the avoidance of doubt, such blocks of flats, self-contained units insured as part of such blocks of flats or such private dwelling houses occupied as a private residence by any of the trustee(s) or sole trader(s) will be deemed to be insured in the name of an individual. 3 any Nuclear Installation or Nuclear Reactor 4 any loss whatsoever or any expenditure resulting or arising therefrom or any Business Interruption directly or indirectly relating to a private residence property when insured in the name of a private individual caused by or contributed to by or arising from: a the radioactive toxic explosive or other hazardous properties of any explosive nuclear assembly or nuclear component thereof; b ionising radiation or contamination by radioactivity or from the combustion of any radioactive material; c chemical and/or biological and/or radiological irritants contaminants or pollutants. Damage Loss or destruction of or damage to Property Insured. Business Interruption Loss resulting from interruption of or interference with the Business carried on by the lnsured at the Premises in consequence of loss or destruction of or damage to property used by the lnsured at the Premises for the purpose of the Business. Section 7 – Terrorism 64 | Complete Property Owners Insurance Nuclear Installation Any installation of such class or description as may be prescribed by regulations made by the relevant Secretary of State from time to time by statutory instrument, being an installation designed for or adapted for 1 the production or use of atomic energy or 2 the carrying out of any process which is preparatory or ancillary to the production or use of atomic energy and which involves or is capable of causing the emission of ionising radiations or 3 the storage, processing or disposal of nuclear fuel or of bulk quantities of other radioactive matter, being matter which has been produced or irradiated in the course of the production or use of nuclear fuel. Nuclear Reactor Any plant (including any machinery, equipment or appliance, whether affixed to land or not) designed or adapted for the production of atomic energy by a fission process in which a controlled chain reaction can be maintained without an additional source of neutrons. Virus or Similar Mechanism Program code, programming instruction or any set of instructions intentionally constructed with the ability to damage, interfere with or otherwise adversely affect computer programs, data files or operations, whether involving self-replication or not. The definition of Virus or Similar Mechanism includes but is not limited to trojan horses, worms and logic bombs. Hacking Unauthorised access to any computer or other equipment or component or system or item which processes, stores, transmits or retrieves data, whether the property of the Insured or not. Phishing Any access or attempted access to data or information made by means of misrepresentation or deception Denial of Service Attack Any actions or instructions constructed or generated with the ability to damage, interfere with or otherwise affect the availability of networks, network services, network connectivity or information systems. Denial of Service Attacks include, but are not limited to, the generation of excess traffic into network addresses, the exploitation of system or network weaknesses, and the generation of excess or non-genuine traffic between and amongst networks. Cover The lnsurer will pay the Insured for a Damage, or b Business Interruption occasioned by or happening through or in consequence of an Act of Terrorism within the Territorial Limits Provided always that the insurance by this Section a is not subject to the General Exclusions of the General Cover Policy b is subject otherwise to all the terms and conditions of the General Cover Policy except where expressly varied within this Section c is subject to a maximum Period of lnsurance of 12 months from the Effective Date or any subsequent Renewal Date of this Policy Any subsequent period of cover of 12 months, or part thereof, provided by this Section is deemed to constitute a separate Period of Insurance, provided that i no subsequent Period of lnsurance by this Section shall extend beyond the next Renewal Date of this Policy ii the renewal premium due in respect of this Section has been received by the lnsurer d is not subject to any Long Term Undertaking applying to the General Cover Policy e is not subject to any terms in the General Cover Policy which provide for adjustments of premium.", "1725": "Basis of Settlement As described in and subject to the terms, definitions, provisions, exclusions and conditions of any General Cover Policy in respect of Damage or Business Interruption. The most the lnsurer will pay for any one Event is a the Total Sum Insured, or b for each item its individual Sum Insured, or c any other limit of liability in the General Cover Policy, whichever is the less, except where the liability of the Insurer exceeds the Total Sum Insured, or for each item its individual Sum Insured, or any other limit of liability in the General Cover Policy, where such excess is solely in respect of any Cover Extension as provided for in the General Cover Policy. Complete Property Owners Insurance | 65 Section Exclusions The Section does not cover the following: 1 Digital and Cyber Risk Exclusion any losses whatsoever directly or indirectly caused by or contributed to by or arising from or occasioned by or resulting from a the alteration, modification, distortion, corruption of or damage to any computer or other equipment or component or system or item which processes, stores, transmits or receives data or any part thereof whether tangible or intangible (including but without limitation any information or programs or software) or b any alteration, modification, distortion, erasure or corruption of data processed by any such computer or other equipment or component or system or item whether the property of the Insured or not, where such loss is directly or indirectly caused by or contributed to by or arising from or occasioned by or resulting from Virus or Similar Mechanism or Hacking or Phishing or Denial of Service Attack. 2 Riot, Civil Commotion and War any losses whatsoever occasioned by riot, civil commotion, war, invasion, act of foreign enemy, hostilities (whether war be declared or not), civil war, rebellion, revolution, insurrection or military or usurped power. 3 Territorial Limits any losses whatsoever arising directly or indirectly from any cover or extension of Premises provided by the General Cover Policy to locations outside the Territorial Limits.", "1726": "Section Conditions 1. Burden of Proof In any action suit or other proceedings where the lnsurer alleges that any damage or loss resulting from damage is not covered by the General Cover Policy, the burden of proving that such damage or loss is covered shall be upon the Insured."}