{"1697": "Definitions 1 Asbestos Asbestos or fibres or particles of asbestos or any material containing asbestos. 2 Business The Business specified in the Schedule conducted solely from Great Britain, Northern Ireland, the Isle of Man or the Channel Islands and including a the ownership, maintenance and repair of premises used in connection therewith b the provision and management of canteen, social, sports or welfare organisations for the benefit of Employees and the ambulance, first aid, fire, medical and security services of the Insured c the execution of private duties by Employees for any partner, director or senior official of the Insured. 3 Employee a any person under a contract of service or apprenticeship with the Insured b any of the following persons whilst working for the Insured in connection with the Business i any labour master or labour only subcontractor or person supplied by him ii any self-employed person providing labour only iii any trainee or person undergoing work experience iv any voluntary helper v any person who is borrowed by or hired to the Insured. 4 Injury a bodily injury, death, disease, illness, mental injury or nervous shock b invasion of the right of privacy, false arrest, false imprisonment, false eviction or malicious prosecution of any person. 5 Offshore Installations a Any installation in the sea or tidal waters which is intended for underwater exploitation of mineral resources or exploration with a view to such exploitation b any installation in the sea or tidal waters which is intended for the storage or recovery of gas c any pipe or system of pipes in the sea or tidal waters d any installation which is intended to provide accommodation for persons who work on or from the locations specified in Offshore Installations a, b or c above. 6 Pollution or Contamination a all pollution or contamination of buildings or other structures or of water or land or the atmosphere; and b all Injury or Damage directly or indirectly caused by such pollution or contamination. All Pollution or Contamination, which arises out of or in connection with one incident, shall be deemed to have occurred at the time such incident takes place. 7 Products Any goods or other property (including their containers, packaging, labelling and instructions for use) sold, supplied, delivered, installed, erected, repaired, altered, treated or tested by the Insured in connection with the Business and not in the charge or control of the Insured. 8 Territorial Limits a Great Britain, Northern Ireland, the Isle of Man and the Channel Islands b any other member country of the European Union c elsewhere in the world in respect of Injury or Damage caused by or arising from i non-manual activities of any partner, director or Employee of the Insured normally resident within the territories specified in Territorial Limits a above and occurring during any journey or temporary visit ii Products.", "1698": "Cover The Insurer will indemnify the Insured against legal liability to pay compensation and claimants’ costs and expenses in respect of accidental a Injury to any person b Damage to material property c nuisance, trespass, obstruction or interference with any right of way, light, air or water occurring within the Territorial Limits during the Period of Insurance in connection with the Business. Costs and Expenses The Insurer will also pay costs and expenses incurred by the Insurer or with the written consent of the Insurer a in connection with the defence of any claim b for representation of the Insured i at any coroner’s inquest or fatal accident inquiry in respect of death ii at proceedings in any court of summary jurisdiction or on indictment in any higher court in respect of any alleged breach of statutory duty resulting in Injury or loss or damage which may be the subject of indemnity under this Section. Limit of Indemnity a The Insurer’s liability for all compensation payable in respect of i any one occurrence or all occurrences of a series consequent on or attributable to one source or original cause ii all Injury, loss or damage sustained by all claimants occurring during any one Period of Insurance and caused by and arising from Products iii all Pollution or Contamination which is deemed to have occurred during any one Period of Insurance shall not exceed the Limit of Indemnity. b In respect of all claims against the lnsured made within the legal jurisdiction of the United States of America or Canada or any dependency or trust territory the Limit of lndemnity shall be inclusive of the amount of all i claimants' costs and expenses ii costs and expenses incurred by the lnsurer or with the written consent of the lnsurer in connection with the defence of such claims. Provided that a in respect of an Act of Terrorism the Limit of Indemnity shall not exceed £5,000,000. If the Insurer alleges that by reason of this limitation any loss damage cost or expense is not covered the burden of proving the contrary shall be upon the Insured. b in respect of the indemnity provided under this Section for Extension 12 – Manslaughter Defence Costs i the liability of the Insurer shall not exceed £5,000,000 or the Limit of Indemnity (whichever is lesser) in any one Period of Insurance ii all amounts payable will form part of and not be in addition to the Limit of Indemnity iii where the Insurer has already indemnified the Insured in respect of legal costs or expenses incurred in connection with the defence of criminal proceedings (including appeals against conviction arising from such proceedings) arising out of the same cause or occurrence which gave rise to said proceedings under another Section of the Policy the amount paid under that Section shall contribute to the maximum amount payable under this Section.", "1699": "Extensions (Subject to the terms, limits, conditions and exclusions of this Section and the Policy) 1 Indemnity to Other Parties At the request of the Insured the Insurer will indemnify the following parties a any officer or committee member or other member of the Insured’s canteen, social, sports or welfare organisations or ambulance, first aid, fire, medical or security services against liability incurred in such capacity Section 3 – Property Owners Liability (continued) Complete Property Owners Insurance | 33 b any partner, director or Employee of the Insured against liability incurred in such capacity and in respect of which the Insured would have been entitled to indemnity under this Section if the claim had been made against the Insured as though each party were individually named as the Insured in this Section c any principal for whom the Insured have agreed to execute work under contract or agreement against liability arising out of the performance of such work by the Insured and in respect of which the Insured are legally liable and would have been entitled to indemnity under this Section if the claim had been made against the Insured. Provided that i each such party shall observe, fulfil and be subject to the terms and conditions of this Section in so far as they can apply ii the Insurer’s liability to the Insured and all parties indemnified shall not exceed in total the Limit of Indemnity specified in the Schedule. 2 Joint Insured – Cross Liabilities If more than one party is named as the Insured this Section shall apply as though each were insured separately provided that the Insurer’s liability to all parties indemnified shall not exceed in total the Limit of Indemnity shown in the Schedule. 3 Overseas Personal Liability The Business is extended to include personal activities (not connected with any gainful occupation or profession nor with the ownership or tenure of any land or building) of any partner, director or Employee of the Insured or family member of such partner, director or Employee normally resident within the territories specified in Territorial Limits a in the course of any journey or temporary visit to any other country made in connection with the Business. 4 Motor Contingent Liability The Insurer will indemnify the Insured in the terms of this Section against liability arising out of the use in connection with the Business of any vehicle not owned, provided or being driven by the Insured but this Section does not cover liability a in respect of damage to such vehicle b arising out of any such use in any country outside the European Union c incurred by any party other than the Insured d incurred by any party identified in Extension 1 – Indemnity to Other Parties other than an Employee. For the purpose of this cover Exclusion 1 – Injury to Employees does not apply. 5 Health and Safety at Work – Legal Defence Costs The Insurer will indemnify the Insured and if the Insured so request any partner, director or Employee of the Insured in the terms of this Section in respect of a costs and expenses incurred with the Insurer’s written consent b costs and expenses of the prosecution awarded against any such party in connection with criminal proceedings or an appeal against conviction arising from such proceedings brought in respect of any offence under the Health and Safety at Work etc. Act 1974 or the Health and Safety at Work (Northern Ireland) Order 1978 committed or alleged to have been committed during the Period of Insurance in connection with the Business. Provided that i the proceedings relate to the health, safety or welfare of any person other than an Employee ii the Insurer shall have the conduct and control of all the said proceedings and appeals. The Insurer will not pay for a fines or penalties of any kind b proceedings or appeals in respect of any deliberate or intentional criminal act or omission c costs or expenses insured by any other insurance", "1700": "6 Data Protection The Insurer will indemnify the Insured and at the Insured’s request any partner, director or Employee of the Insured against the sums which the Insured or any director, partner or Employee of the Insured become(s) legally liable to pay as compensation, under Section(s) 22 and/or 23 of the Data Protection Act 1984 as amended by the Data Protection Act 1998, for damage or distress caused in connection with the Business during the Period of Insurance provided that the Insured is i a registered user in accordance with the terms of the Act ii not in business as a computer bureau. The total amount payable including all costs and expenses in respect of all claims occurring during any one Period of Insurance, is limited to £100,000, under this Extension. The Insurer will not pay for a any Damage or distress caused by any deliberate act or omission by the Insured the result of which could reasonably have been expected by the Insured having regard to the nature and circumstances of such act or omission b any Damage or distress caused by any act of fraud or dishonesty c the costs and expenses of rectifying, rewriting or erasing data d liability arising from the recording, processing or provision of data for reward or to determine the financial status of any person e the payment of fines or penalties. 7 Defective Premises Act 1972 The Insurer will indemnify the Insured in the terms of this Section against liability incurred by the Insured under Section 3 of the Defective Premises Act 1972 or Section 5 of the Defective Premises (Northern Ireland) Order 1975 in connection with premises or land disposed of by the Insured. Provided that this Extension does not cover a the costs of rectifying any damage or defect in the premises or land disposed of b liability for which the Insured is entitled to indemnity under any other insurance. 8 Consumer Protection and Food Safety Acts – Legal Defence Costs The Insurer will indemnify the Insured and if the Insured so request any partner, director or Employee of the Insured in the terms of this Section in respect of legal costs and expenses incurred with the written consent of the Insurer in connection with the defence of any criminal proceedings or an appeal against conviction arising from such proceedings brought in respect of any offence under a Part 2 of the Consumer Protection Act 1987 or b Section(s) 7, 8, 14, and/or 15 of the Food Safety Act 1990 committed or alleged to have been committed during the Period of Insurance in connection with the Business. c liability arising out of the presence of Asbestos committed or alleged to have been committed during the Period of Insurance in connection with the Business Provided that the Insurer shall have the conduct and control of all the said proceedings and appeals. The Insurer will not pay for a fines or penalties of any kind b proceedings or appeals in respect of any deliberate act or omission c costs or expenses insured by any other policy. 9 Court Attendance Compensation If during the Period of Insurance any partner, director or Employee of the Insured is required to attend court as a witness at the request of the Insurer in connection with a claim which is the subject of indemnity under this Section the Insurer will pay compensation to the Insured on the following scale for each day that attendance is required: i any director or partner £750 ii any Employee £250", "1701": "10 Contractual Liability In respect of liability assumed by the Insured by a contract or agreement entered into by the Insured and which would not have attached in the absence of such contract or agreement, the indemnity provided by this Section shall only apply if the sole conduct and control of any claim is vested in the Insurer. Section 3 – Property Owners Liability (continued) Complete Property Owners Insurance | 35 Provided that the Insurer shall not in any event provide indemnity a under Policy Exclusion 9.a. (Products) except as stated therein b in respect of liquidated damages or fines or damages imposed by or payable under any penalty clause. 11 Legionellosis Liability Policy Exclusion 4.b. (Pollution and Contamination) shall not apply to any discharge, release, or escape of Legionella or other air-borne pathogens from water tanks, water systems, air conditioning plants, cooling towers and the like. Provided that a the Insurer will only indemnify the Insured i in respect of claims arising from Pollution or Contamination which arise out of or as a consequence of any discharge, release or escape of Legionella or other air-borne pathogens from water tanks, water systems, air-conditioning plants, cooling towers and the like first made in writing to the Insured during the Period of Insurance or ii if the first notification of a circumstance which has caused or is alleged to have caused Injury or Damage and can be reasonably expected to give rise to a claim arising from Pollution or Contamination which arises out of or as a consequence of any discharge, release or escape of Legionella or other air-borne pathogens from water tanks, water systems, air-conditioning plants, cooling towers and the like is notified to the Insurer during the Period of Insurance or within 30 days after expiry of the same Period of Insurance b the liability of the Insurer under this Extension for all compensation (including interest thereon) and claimants costs’ and expenses payable shall not exceed £500,000 and for all claims arising from Pollution or Contamination shall not exceed the Limit of Indemnity as stated in the Schedule c this Extension shall not apply to any claim arising from Pollution or Contamination which arises out of or as a consequence of any discharge, release or escape of Legionella or other air-borne pathogens from water tanks, water systems, air-conditioning plants, cooling towers and the like if before the Period of Insurance the Insured had become aware of circumstances which have given or may give rise to such Pollution or Contamination. 12 Manslaughter Defence Costs The Insurer will indemnify the Insured in respect of a legal costs and expenses incurred with the prior written consent of the Insurer and b costs of the prosecution awarded against the Insured in connection with the defence of any criminal proceedings (including any appeal against conviction arising from such proceedings) brought under The Corporate Manslaughter and Corporate Homicide Act 2007 or any equivalent legislation in the Channel Islands or the Isle of Man in respect of any fatal injury sustained and caused during the Period of Insurance in the course of the Business and which may be subject to indemnity under this Section Provided that the Insurer agrees details of the specific solicitor or counsel who are to act on behalf of the Insured prior to their appointment. The Insurer will not pay for i any fines or penalties imposed on the Insured or the cost of implementing any remedial order or publicity order ii legal costs and expenses in connection with an appeal unless a solicitor or counsel advise that there are strong prospects of succeeding in the appeal or recovering costs awarded against the Insured at all times throughout the appeals process. Any change to such prospect of success during the appeals process may result in cover being removed. iii costs and expenses provided by another source or any other insurance or where but for the existence of this Extension would have been provided by such source or insurance iv costs and expenses in connection with the defence of any criminal proceedings brought in any country other than the United Kingdom v costs and expenses in connection with the defence of any criminal proceedings resulting from any deliberate or intentional criminal act or omission by the Insured or any partner or director of the Insured or any Employee", "1702": "Section Exclusions The Policy Exclusions 2 (War) and 3 (Radioactive Contamination) apply to this Section and in addition the Insurer will not pay for: 1 Injury to Employees Liability in respect of Injury to any Employee arising out of and in the course of the employment or engagement of such person by the Insured. 2 Work on Offshore Installations Liability in respect of Injury or loss or damage arising in connection with visiting or working on or travel to or from Offshore Installations. 3 Fines, penalties, liquidated, punitive, exemplary or aggravated damages Liability in respect of a fines, penalties or liquidated damages b punitive, exemplary or aggravated damages or any damages resulting from the multiplication of compensatory damages 4 Pollution or Contamination Liability in respect of a Pollution or Contamination occurring in the United States of America or Canada or any dependency or trust territory b Pollution or Contamination occurring elsewhere unless caused by a sudden identifiable unintended and unexpected incident which takes place in its entirety at a specific time and place during the Period of Insurance. 5 Mechanically Propelled Vehicles Liability arising out of the ownership, possession or use by or on behalf of the Insured of any mechanically propelled vehicle (or trailer attached thereto) which is required by any road traffic legislation to be the subject of compulsory insurance or other security but this Exclusion shall not apply a while such vehicle is being used as a tool of trade (other than in respect of liability which is compulsorily insurable under road traffic legislation) b in respect of the loading or unloading of such vehicle or the delivery or collection of goods to or from such vehicle except where more specifically insured by any other policy. 6 Vessels or Craft Liability arising out of the ownership, possession or use by or on behalf of the Insured of any vessel or craft designed to travel in, on or through water, air or space (other than hand-propelled watercraft). 7 Property in the charge or control of the Insured Liability in respect of loss or damage to any property belonging to or in the charge or control of the Insured other than a personal effects or vehicles of any partner, director or Employee of or visitor to the Insured b premises (and their contents) not belonging, leased, rented or hired to the Insured but temporarily in the charge of the Insured for the purpose of carrying out work c premises (including their fixtures and fittings) leased, rented or hired to the Insured but this Section does not cover liability attaching to the Insured solely under the terms of any tenancy or other agreement. 8 Damage to Goods Supplied Liability in respect of a loss or damage to any goods or other property sold, supplied, delivered, installed or erected by or on behalf of the Insured b all costs of or arising from the need for making good, removal, repair, rectification, replacement or recall of i any such goods or property ii any defective work executed by or on behalf of the Insured except that 8 a and 8 b i above shall not apply to liability in respect of loss or damage to the said goods or property if such loss or damage is caused by or arises from 1 any alteration, repair or servicing work executed 2 any other goods or property sold, supplied, delivered, installed or erected by the Insured under a separate contract", "1703": "9 Products In respect of Injury, loss or damage caused by or arising from Products a any liability which attaches to the Insured solely under the terms of an agreement other than i under any warranty of goods implied by law ii under any indemnity clause in any agreement between the Insured and any independent carrier in respect of Injury, loss or damage caused by Products entrusted to such carrier for transit by road, rail or waterway b any Product installed or incorporated in any craft designed to travel in or through air or space and which to the Insured’s knowledge was intended to be installed or incorporated in any such craft c any claim made against the Insured in any country outside the European Union in which the Insured occupy premises or are represented by any resident Employee or holder of the Insured’s power of attorney. 10 Advice and Design Liability for Injury, loss or damage arising out of or in connection with advice, design, formula, specification, inspection, certification or testing provided or performed for a fee by or on behalf of the Insured other than where provided or performed in connection with any Product. 11 Contract Works and J.C.T. Clause 6.5.1 Liability in respect of loss or damage to any property a comprising or to be incorporated in the contract works in respect of any contract undertaken by the Insured b against which the Insured are required to effect insurance under the terms of Clause 6.5.1 of the J.C.T. (R.I.B.A.) Conditions of Contract or of any other contract condition requiring insurance of a like kind. 12 Manual Work Liability arising from or as a consequence of any manual work carried out away from any premises belonging, leased, rented or hired to the Insured other than delivery or collection. 13 Slings and Cradles Liability for Injury, loss or damage arising out of the operation of a sling and/or cradle. 14 Computer Date Recognition Liability arising directly or indirectly from the failure of any computer or other equipment or system for processing, storing or retrieving data, whether the property of the Insured or not, and whether occurring before, during or after the year 2000, to achieve any or all of the purposes and consequential effects intended by the use of any number to denote a date including the failure a correctly to recognise any date as its true calendar date b to recognise, capture, save, retain, restore and/or correctly to manipulate, interpret, calculate or process any data or information or command or instruction as a result of treating any date otherwise than its true calendar date c to recognise, capture, save, retain, restore and/or correctly to manipulate, interpret, calculate or process any data or information as a result of the operation of any command which has been programmed into any computer software or firmware, being a command which causes the loss of data or the inability to recognise, capture, save, retain, restore, correctly to manipulate, interpret, calculate or process any data on or after any date. 15 Excess The amount any third party property damage excess specified in the Schedule. 16 Asbestos a Liability in any way caused by, arising from or contributed to by i exposure to or inhalation of Asbestos ii fear of the consequences of exposure to or inhalation of Asbestos b Liability for the costs of management (including those of any persons under any statutory duty to manage), removal, repair, alteration, recall, replacement or reinstatement of any property arising out of the presence of Asbestos.", "1704": "Section Conditions The Policy Conditions 1–12, 14–17 inclusive apply to this Section and in addition the following: 1 Bona fide Subcontractors In respect of work commencing within the Period of Insurance, it is a condition precedent to any liability of the Insurer in respect of Injury, loss, destruction or damage arising out of or caused by work undertaken on behalf of the Insured by bona fide subcontractors, that the Insured obtain and retain a written record that such subcontractors have in force throughout the duration of any work undertaken by them for the Insured insurance as follows: a Employers' Liability insurance in accordance with any law relating to compulsory insurance of liability to employees b Public Liability insurance covering legal liability for injury to any person other than liability described in a above and loss, destruction or damage to property with a Limit of Indemnity not less than £2,000,000. This condition does not apply where bona fide subcontractors are engaged to carry out work on behalf of the Insured in an emergency and there is insufficient time to obtain written evidence of insurance provided that the Insured shall obtain verbal confirmation from such subcontractors that insurance as described in a and b above is in force and confirm such conversation in writing and retain a copy as a written record. 2 Other Insurances The Insurer will not indemnify the Insured in respect of liability which is insured by or would but for the existence of this Section be insured by any other policy or section except in respect of any excess beyond the amount payable under such other policy or section or which would have been payable under such other policy or section had this Section not been effected."}