{"1712": "The cover provided under this Section is a “claims made” indemnity and only covers Claims that the Insured Person first becomes aware of and notifies to the Insurer during the Period of Insurance. Definitions In addition to the Policy Definitions the following also apply to this Section: Acts of Parliament All Acts of Parliament referred to in this Section will include a reference to all Orders and Regulations made under them and to any subsequent amendments, re-enactments, equivalent legislation, Regulations or Codes of Practice, enforceable within the Geographical Limits. Adjudication Adjudication whether arising under the Housing Grant Construction and Regeneration Act 1996 or the Scheme or an adjudication arising out of any term in a Contract. Any One Claim All Claims including any appeal against a judgment or decision arising out of the same original cause, event or circumstance without the intervention of any other cause starting from a new and independent source will be regarded as one Claim. Awards of Compensation Basic Awards and Compensatory Awards made against the Insured by an Employment Tribunal, Employment Appeal Tribunal or Superior Court, or settlements agreed as a result of negotiation, conciliation or arbitration proceedings and to which the Insurer’s previous Consent has been given, other than: a any awards of compensation against the Insured for a redundancy payment or monies due under a contract of employment or b any award arising from a failure by the Insured to provide written reasons for dismissal or c any award or pay specified in a reinstatement or reengagement order or d any financial benefit or compensation payable under any share option scheme or pension scheme. Basic Awards Basic Awards are as determined in accordance with section 119 of the Employment Rights Act 1996. For the avoidance of doubt Basic Awards do not include Additional Awards, Protective Awards, Aggravated Damages or Interim Relief. Claim Cover Event 1a Employment Disputes and 1b Awards of Compensation An application to an Employment Tribunal brought by or on behalf of any Employee against the Insured for monetary damages or other relief, including a request for reinstatement or re-engagement. The circumstances that give rise to a Claim will begin immediately the Insured first receives an Employee’s Claim Form (ETI) from an Employment Tribunal. Cover Event 1c Employment Service Occupancy A civil proceeding brought by the Insured for the pursuit of vacant possession of Premises belonging to the Insured and occupied by a previous Employee of the Insured. The circumstances that give rise to a Claim will begin immediately the Insured is first aware, or should reasonably have been aware, that a previous Employee has failed, or will fail, to vacate the Premises at the termination date of that Employee’s contract of employment, resulting in provable financial loss to the Insured. Cover Event 1d Breach of Restrictive Covenant A civil proceeding brought by the Insured following an actual breach by a previous Employee of an express restrictive covenant in that previous Employee’s contract of employment in respect of Employees or customers of the Insured. The circumstances that give rise to a Claim will begin immediately the Insured is first aware, or should reasonably have been aware, that a previous Employee has breached such an express restrictive covenant, resulting in provable financial loss to the Insured. Cover Event 2 Taxation Proceedings An HMRC Investigation. The circumstances that give rise to a Claim will begin immediately the Insured or the Insured’s accountant is first aware, or should reasonably have been aware, that an HMRC Investigation will occur. Cover Event 3 Criminal Prosecution Defence A criminal prosecution brought against the Insured Person. The circumstances that give rise to a Claim will begin immediately the Insured Person is first aware, or should reasonably have been aware, that criminal proceedings have been, or are to be, issued against that Insured Person. Cover Event 4 Damage to Premises A civil proceeding brought by the Insured. The circumstances that give rise to a Claim will begin immediately the Insured is first aware, or should reasonably 48 | Complete Property Owners Insurance have been aware, of actual physical damage caused to the Premises by an identifiable party resulting in provable financial loss to the Insured. Cover Event 5 Data Protection A civil proceeding brought against the Insured Person under Data Protection legislation. The circumstances that give rise to a Claim will begin immediately the Insured Person first receives: a a writ, summons or similar pleading for injunctive or non-pecuniary relief, third party proceeding, or counterclaim or b written notification from the Information Commissioner of a refusal of the Insured Person’s application for registration or an alteration to the Insured Person’s registration particulars or c an Enforcement, De-registration or Transfer Prohibition Notice from the Information Commissioner. Cover Event 6 Commercial Tenancy Agreement A civil proceeding brought by the Insured. The circumstances that give rise to a Claim will begin immediately the Insured is first aware, or should reasonably have been aware, of a breach of the Insured’s Commercial Tenancy Agreement by the other party to that agreement. Cover Event 7 Statutory Licence Appeal An appeal by the Insured Person against a decision by a licensing or regulatory authority to suspend, revoke, alter or refuse to renew the Insured Person’s Statutory Licence. The circumstances that give rise to a Claim will begin immediately the Insured Person first receives notification from the relevant licensing or regulatory authority of their intention to suspend, revoke, alter or refuse renewal of the Insured Person’s Statutory Licence. The Insurer will only begin providing indemnity from the time that a Claim has been accepted following the receipt by the Insured Person of written confirmation from the relevant licensing or regulatory authority of the decision to suspend, revoke, alter or refuse renewal of the Insured Person’s Statutory Licence. Cover Event 8 Pension Trustee Defence A civil proceeding brought against the Insured Person. The circumstances that give rise to a Claim will begin immediately the Insured Person is first aware, or should reasonably have been aware, of the intention of an Employee to hold the Insured Person responsible for any actual or alleged failure to fulfil their obligations as a trustee of a pension fund set up for the benefit of the Insured’s Employees.", "1713": "Cover Event 9 Employee’s Civil Defence A civil proceeding brought against an Employee. The circumstances that give rise to a Claim will begin immediately the Insured Person is first aware, or should reasonably have been aware, of an event arising from his or her work as an Employee that could lead to civil action being taken against him or her under legislation for unlawful discrimination on the grounds of sex, sexual orientation, race, disability, age, religious belief, political opinion or any other discrimination identified by Acts of Parliament. Cover Event 10 Personal Injury A civil proceeding brought by the Insured Person for monetary damages. The circumstances that give rise to a Claim will begin immediately the Insured Person suffers death or bodily injury. Cover Event 11 Jury Service Allowance The circumstances that give rise to a Claim for Jury Service Allowance will begin immediately the Insured first knows, or should have known, that they have suffered proven financial loss as a result of a proprietor, partner, director or Employee of the Insured having been absent from work as a result of attendance for jury service. Cover Event 12 Contract Disputes – Below Small Claims Limit A civil proceeding brought by or against the Insured for monetary damages or other relief. The circumstances that give rise to a Claim will begin immediately the Insured: a is first aware, or should reasonably have been aware, of an actual or alleged breach of a Contract by another party to that Contract or b is first aware, or should reasonably have been aware, of the intention of another party to a Contract to hold the Insured responsible for any actual or alleged breach of that Contract. Compensatory Awards Compensatory Awards are the amounts awarded at the discretion of an Employment Tribunal, Employment Appeal Tribunal or Superior Court intended to compensate for loss of earnings and benefits. For the avoidance of doubt Compensatory Awards do not include Additional Awards, Protective Awards, Aggravated Damages or Interim Relief. Commercial Tenancy Agreement A written agreement under which the Insured: a lets the Premises to a Commercial Tenant; or b occupies the Premises as a Commercial Tenant in connection with the Business and in return for the payment of rent. Section 6 – Commercial Legal Expenses Complete Property Owners Insurance | 49 Commercial Tenant The tenant named in the Commercial Tenancy Agreement who occupies the Premises for non-residential purposes. Contract An actual or alleged contract, whether verbal or in writing and to which the Insured is a party, for the sale, purchase, hire, service, supply or repair of goods or for the supply or purchase of a service. A Contract does not include any actual or alleged contract with an Employee or any contract of service entered into between the Insured and any subcontractor or with anyone who is self-employed. Data Protection Compensation Awards Compensation awarded under the terms of section 13 of the Data Protection Act 1998 against the Insured for the holding, loss or unauthorised disclosure of data. Debt Recovery Service The debt collection service nominated by the Insurer which is provided as an Additional Service to the Insured for the recovery of Undisputed Debts. Employee Any person under a permanent full or permanent part time contract of service or apprenticeship with the Insured. Excess The amount specified in the Exclusions that the Insured Person must first pay in respect of Any One Claim under this Section before the Insurer then becomes liable to make payment under that Claim. Geographical Limits – (Events 1, 2, 3, 4, 5, 6, 7, 8, 9, 11 & 12) Great Britain, Northern Ireland, the Channel Islands and the Isle of Man. Geographical Limits – (Event 10 only) Any member country of the European Union and Croatia, Iceland, Norway and Switzerland. HMRC HM Revenue & Customs. HMRC Investigation a Business Self Assessment Aspect Enquiry An enquiry following the issue of a formal written notice by HMRC under Paragraph 24(1) Schedule 18 Finance Act 1998 or S9A or S12AC of the Taxes Management Act 1970 in order to make an enquiry into one or more specific aspects of the Insured’s business self assessment return or b Business Self Assessment Full Enquiry An enquiry following the issue of a formal written notice by HMRC under Paragraph 24(1) Schedule 18 Finance Act 1998 or under S9A or S12AC of the Taxes Management Act 1970 to examine the whole of the Insured’s business self assessment return or c Employer Compliance Dispute A dispute which takes place following a formal written expression of dissatisfaction with the Insured’s PAYE, National Insurance Contributions or Construction Industry Scheme affairs following an employer compliance check by HMRC or following a formal written expression of dissatisfaction with the Insured’s P11Ds or P9Ds or d VAT Dispute A dispute which takes place following: i a VAT compliance check where a written decision, assessment or statement of alleged arrears is received from HMRC in respect of the Insured’s Value Added Tax Return or ii the receipt by the Insured of a formal written notice of VAT default surcharge. Insured Person The Insured and, at the request of the Insured with the agreement of the Insurer, the Insured’s proprietors, partners and directors and also all Employees acting in the normal course of their employment. Insurer Allianz Legal Protection a trading name of Allianz Insurance plc. Jury Service Allowance The payment of up to £100 per day to the Insured in respect of an Insured Person who is absent from work as a result of their attendance for jury service within the Geographical Limits, but only in so far as this is not otherwise recoverable from the relevant court and payment of such sum has been made by the Insured to the Insured Person under any contract of employment. The amount that the Insurer will pay is based on: a the time the Insured Person is off work including the time it takes to travel to and from the court. This will be calculated to the nearest half day assuming that a whole day is eight hours b if the Insured Person works full time, the salary or wages for each day equals 1/250th of the Insured Person’s annual salary or wages c if the Insured Person works part time, the salary or wages will be a proportion of the Insured Person’s weekly salary or wages", "1714": "Lawphone Legal Helpline A telephone advisory service provided by the Insurer: a to advise the Insured on Business related legal matters and b for the Insured to report all Claims under this Section to the Insurer. Legal Expenses Fees and Expenses a any unrecovered professional fees, expenses or other disbursements reasonably and properly incurred by the Legal Representative on the Standard Basis and up to the Guideline Hourly Rates issued by the Senior Courts Costs Office, as may be agreed and confirmed by the written consent of the Insurer in respect of any Claim, including costs and expenses of expert witnesses and those incurred by the Insurer in connection with such Claim b any costs incurred by other parties, insofar as the Insured Person is held liable in a civil court or tribunal to pay such costs or under a settlement made with another party with the Insurer’s consent, but excluding any costs which the Insured Person may be ordered to pay by a court of criminal jurisdiction c any unrecovered professional fees, expenses or other disbursements reasonably and properly incurred by the Legal Representative on the Standard Basis and up to the Guideline Hourly Rates issued by the Senior Courts Costs Office, as may be agreed and confirmed by the written consent of the Insurer in an appeal, or in resisting an appeal, against the judgment of a relevant court or tribunal d any unrecovered professional fees, expenses or other disbursements reasonably and properly incurred by the Legal Representative on the Standard Basis and up to the Guideline Hourly Rates issued by the Senior Courts Costs Office, or in such amounts, as may be agreed and confirmed by the written consent of the Insurer where it is necessary for an accountant to represent the Insured in connection with any Claim relating to an HMRC Investigation or subsequent appeal, but excluding any tax or interest and penalties demanded, assessed or requested by HMRC. Legal Representative A solicitor, barrister, accountant or any other appropriately qualified person appointed in the name of and on behalf of the Insured Person with the agreement of the Insurer to act for the Insured Person in accordance with the terms of this Section. Reasonable Prospects of a Satisfactory Outcome a In civil proceedings Reasonable Prospects of a Satisfactory Outcome only exist if the Legal Representative advises that the Insured Person is more likely than not to succeed, assuming the case was determined at trial or other final hearing at first instance and the likely damages claimed and recovered by or against the Insured Person will exceed the Insured Person’s own likely Legal Expenses b In criminal proceedings Reasonable Prospects of a Satisfactory Outcome only exist if: i the Insured Person is more likely than not to succeed in defending the prosecution assuming the case was determined at trial or other final hearing at first instance or ii the Insured Person is more likely than not to succeed in a significant mitigation of their sentence or fine where the Insured Person intends to plead guilty to the offence, or is advised to do so by the Legal Representative c In an Employer Compliance Dispute or VAT Dispute and in all appeals following an HMRC Investigation Reasonable Prospects of a Satisfactory Outcome only exist if the Insured is more likely than not to succeed in reversing the decision made or reducing the liabilities alleged by HMRC. Small Claims Court a A court in England & Wales that hears a Claim falling under the small claims track in the County Court as defined by Section 26.6 (1) of the Civil Procedure Rules 1999 or b A Sheriff Court in Scotland that hears a small claim or c A Small Claims Court in Northern Ireland or d Any equivalent Court that hears a small claim under Event 12 elsewhere within the Geographical Limits. Small Claims Limit The maximum value of a Claim that can be heard in the Small Claims Court as shown in the Policy Schedule. Standard Basis The assessment of Legal Expenses which are proportionate to the Insured Person’s Claim. Statutory Licence A licence or certificate of registration issued under statute, statutory instrument or by a Government or local authority to the Insured Person and which is required to enable the Insured Person to carry on the normal activities of the Business. Section 6 – Commercial Legal Expenses (continued) Complete Property Owners Insurance | 51 Tax Avoidance Scheme Any matter which is notifiable to HMRC under the regulations for Disclosure of Tax Avoidance Schemes (DOTAS). Undisputed Debt Money and interest that has not been paid to the Insured under the terms of a Contract, in respect of which the other party to that Contract would not, in the opinion of the Debt Recovery Service or the Insurer, have a realistic chance of succeeding in the defence of any legal action taken in respect of the amount due. Witness Attendance Allowance The payment of up to £100 per day to the Insured in respect of the Insured Person who is absent from work as a result of their attending as a witness for the Insured at a hearing, court, tribunal or arbitration within the Geographical Limits at the request of the Legal Representative with the Insurer’s written consent of, but only in so far as this is not otherwise recoverable from the relevant hearing, court, tribunal or arbitration. The amount that the Insurer will pay is based on: a the time the Insured Person is off work including the time it takes to travel to and from the hearing, court, tribunal or arbitration. This will be calculated to the nearest half day assuming that a whole day is eight hours. b if the Insured Person works full time, the salary or wages for each day equals 1/250th of the Insured Person’s annual salary or wages c if the Insured Person works part time, the salary or wages will be a proportion of the Insured Person’s weekly salary or wages. Limit of Indemnity The maximum amount the Insurer is liable to pay under this Section is: 1 £100,000 Any One Claim other than a Claim relating to a Business Self Assessment Aspect Enquiry under Event 2 Taxation Proceedings, Event 11 Jury Service Allowance, Event 12 Contract Disputes – Below Small Claims Limit and Witness Attendance Allowance 2 £2,000 Any One Claim relating to a Business Self Assessment Aspect Enquiry under Event 2 Taxation Proceedings 3 £5,000 Any One Claim relating to Event 11 Jury Service Allowance 4 £50,000 Any One Claim relating to Event 12 Contract Disputes – Below Small Claims Limit 5 £5,000 Any One Claim relating to Witness Attendance Allowance 6 £1,000,000 for all Claims first notified to the Insurer during the Period of Insurance (collectively “the Limit of Indemnity”) The above amounts are all inclusive of Legal Expenses.", "1715": "Cover The Insurer agrees to pay up to the Limit of Indemnity and on behalf of the Insured Person, Legal Expenses, Awards of Compensation, Data Protection Compensation Awards, Jury Service Allowance and Witness Attendance Allowance incurred by the Insured Person in the pursuit or defence of any Claim brought within the Geographical Limits, which is first notified to the Insurer during the Period of Insurance and which falls within the cover provided by Events 1 to 12 described below. Events (as shown in the Policy Schedule) 1 Employment Disputes and Awards of Compensation The Insured has cover for: a Employment Disputes the defence of the legal rights of the Insured in a dispute in an Employment Tribunal with a previous, present or prospective Employee and which arises out of or relates to a contract of employment or a breach of employment or discrimination legislation b Awards of Compensation c Employment Service Occupancy the pursuit of a previous Employee to recover possession of Premises belonging to the Insured and occupied for residential purposes by that previous Employee provided that: i the occupation of the Property by the previous Employee was conditional on their employment by the Insured and was specifically included as part of the remuneration within that previous Employee’s contract of employment and ii the previous Employee’s contract of employment has terminated and any notice period has been completed (whether notice of resignation or notice of dismissal and including where the Employee was placed on leave by the Insured for 52 | Complete Property Owners Insurance the whole, or part, of that notice period) and iii the date of termination of the previous Employee’s contract of employment was not before the date this Section started d Breach of Restrictive Covenant the pursuit of an injunction against a previous Employee following a breach of an express restrictive covenant in that Employee’s contract of employment with the Insured, where the previous Employee has: i solicited other Employees of the Insured or ii solicited customers of the Insured, resulting in proven financial loss to the Insured Provided that for all Claims made under Event 1: a the Insured has issued all necessary documentation to an Employee as required by legislation b the Insured has consulted with and then followed with due diligence the advice and procedures provided by the Lawphone Legal Helpline before making any significant variation to an Employee’s contract or taking any action which might lead to the giving of a formal warning to, or the dismissal of, an Employee c the Insured has consulted with the Lawphone Legal Helpline immediately the Insured knew, or ought reasonably to have known, of any cause, event or circumstance which has given or may give rise to a Claim involving the Insured In respect of all parts of Event 1 – Employment Disputes and Awards of Compensation there is no cover for: a any Claim arising as a result of the Insured’s failure to consult with and then follow with due diligence the advice and procedures provided by the Lawphone Legal Helpline before making any significant variation to an Employee’s contract or taking any action which leads to the giving of a formal warning to, or the dismissal of, an Employee b any dispute with an Employee who was subject to either a written or verbal warning (formal or informal) in the six (6) months immediately preceding the first Period of Insurance c any dispute which necessitates the establishment of a transfer of employment under the Transfer of Undertakings (Protection of Employment) Regulations 2006 or the Acquired Rights Directive or a breach, or alleged breach, of either d any dispute arising out of any contract of service entered into between the Insured and any subcontractor or with anyone who is self-employed e any dispute based upon, arising from or in consequence of any industrial dispute, industrial or labour arbitration or collective bargaining agreements f any costs or expenses incurred by the Insured arising out of an internal disciplinary hearing or grievance relating to an Employee In respect of Event 1c – Employment Service Occupancy there is no cover for the defence of the Insured’s legal rights, other than to defend a counterclaim. In respect of Event 1d – Breach of Restrictive Covenant there is no cover for any dispute with any individual who before the inception of this Section either ceased to be an Employee, or was working during their notice period (whether notice of resignation or notice of dismissal and including where the Employee was placed on leave by the Insured for the whole, or part, of that notice period).", "1716": "2 Taxation Proceedings The Insured has cover for representation of the Insured in an HMRC Investigation, and in any appeal proceedings arising from that HMRC Investigation. Provided that: a the HMRC Investigation arises out of the Business and b the Insured has kept accurate business records in accordance with any relevant tax requirements and c all relevant tax returns have been filed on time and d Reasonable Prospects of a Satisfactory Outcome exist in respect of an Employer Compliance Dispute, VAT Dispute and in all appeals following an HMRC investigation In respect of Event 2 – Taxation Proceedings there is no cover for: a an Excess of £200 in respect of a Business Self Assessment Aspect Enquiry b the preparation of accounts or self assessment returns c an HMRC Investigation which arises out of: i deliberate or reckless or careless misstatements by the Insured in returns or submissions made to the relevant authorities ii failure by the Insured to make accurate, truthful and up to date submissions or returns or iii failure by the Insured to observe statutory time limits or requirements Section 6 – Commercial Legal Expenses (continued) Complete Property Owners Insurance | 53 d an HMRC Investigation which arises solely from an investigation of earlier accounts or records e an enquiry under Public Notice 160 or Section 60 of the VAT Act 1994 f any matter conducted by HMRC Specialist Investigations or conducted under the HMRC Civil Investigation of Fraud or Criminal Investigations procedures g the defence of any criminal prosecution h any matter arising from the failure of the Insured to register for PAYE, VAT, or the Construction Industry Scheme or to notify chargeability in relation to any tax within the relevant time limits i any matter relating to a Tax Avoidance Scheme j any matter relating to IR35 legislation k an HMRC Investigation arising from the payment of the National Minimum Wage. 3 Criminal Prosecution Defence The Insured Person has cover for the defence of a criminal prosecution. Provided that the criminal prosecution arises out of the Business. In respect of Event 3 – Criminal Prosecution Defence there is no cover for: a criminal proceedings being brought against the Insured Person for: i fraud, theft, money laundering or other dishonesty ii offences against another person, including offences of a sexual nature iii the manufacture, distribution or use of alcohol, drugs, indecent or obscene materials iv owning, possessing, hiring or using aircraft, watercraft, motor vehicles, trailers or caravans v any investigation by HMRC vi pollution b any costs awarded against the Insured Person by a court of criminal jurisdiction. 4 Damage to Premises The Insured has cover for the pursuit of the legal rights of the Insured in a dispute relating to physical damage to the Insured’s Premises caused by another person or organisation resulting in proven financial loss to the Insured. Provided that the Premises are used solely for the Insured’s Business. In respect of Event 4 – Damage to Premises there is no cover for: a any dispute arising from the actual or alleged performance of, or failure to perform, in whole or in part, an actual or alleged Contract between the Insured and a third party b any dispute relating to mining or other subsidence or heave c any dispute relating to planning or building regulations or decisions d any dispute relating to the renewal of a lease or Commercial Tenancy Agreement e any dispute over the freehold or leasehold or commonhold or title of the Premises f Adjudication g any dispute with Government or local authority departments concerning the imposition of rates or other local taxes h any dispute relating to the ownership, possession, hiring or use of aircraft, watercraft, motor vehicles, trailers or caravans i the defence of the Insured’s legal rights other than in defending a counter-claim by the other party to the dispute. 5 Data Protection The Insured has cover for: a the defence of the legal rights of the Insured in a civil dispute arising out of the Data Protection Act 1998 b an appeal by the Insured against a refusal of an application for registration or alteration of registered particulars c an appeal by the Insured against any Enforcement, Deregistration or Transfer Prohibition Notice d Data Protection Compensation Awards. In respect of Event 5 – Data Protection there is no cover for any dispute or legal proceeding: a which relates to the prosecution of the Insured b which arises from a failure to register as a Data Controller c which arises from a failure to comply with any legislative requirement concerning the processing of Sensitive 54 | Complete Property Owners Insurance Personal Data. 6 Commercial Tenancy Agreement The Insured has cover for the pursuit of the Insured’s legal rights in a dispute relating to the Insured’s Commercial Tenancy Agreement. In respect of Event 6 – Commercial Tenancy Agreement there is no cover for: a any dispute relating to rent or service charges, tax, planning or building regulations or decisions b any dispute relating to the renewal of a lease or Commercial Tenancy Agreement c any dispute arising from an agreement the Insured enters into to let the Premises for residential purposes d any dispute over the freehold or leasehold or commonhold or title of the Premises e Adjudication f any dispute with Government or local authority departments concerning the imposition of rates or other local taxes g the defence of the Insured’s legal rights other than in defending a counter-claim by the other party to the Commercial Tenancy Agreement.", "1717": "7 Statutory Licence Appeal The Insured Person has cover to appeal to the relevant authority, court or tribunal following a decision made by such licensing or regulatory authority to suspend, revoke, alter or refuse to renew a Statutory Licence. In respect of Event 7 – Statutory Licence Appeal there is no cover for: a any appeal arising out of a hearing that took place because of a commercial decision made by the Insured Person in relation to the Business b any appeal following a hearing that the Insured Person knew about, or should reasonably have known about, before this Section commences c any appeal involving a Statutory Licence for which the Insured Person has made an appeal in the twelve (12) months before this Section commences d any disciplinary or internal procedures conducted by authorities charged with the regulation of the Insured Person in the performance of their normal Business activities, or for any appeal following such procedures e the first application for, or application for the renewal of, the Insured Person’s Statutory Licence f any suspension, revocation, alteration or refusal to renew a Statutory Licence which is imposed by Acts of Parliament or national or local government regulation or order g any appeal arising out of hearings relating in whole or in part to: i owning, driving or using a motor vehicle ii drug offences iii under age drinking or under age admission to Premises or iv allegations of sexual or indecent activities. 8 Pension Trustee Defence The Insured Person has cover for the defence of their legal rights in civil proceedings arising from the Insured Person’s capacity as a trustee of a pension fund set up for the benefit of Employees. 9 Employee’s Civil Defence The Insured Person has cover for the defence of their legal rights in civil proceedings arising from the Insured Person’s work as an Employee under legislation for unlawful discrimination on the grounds of sex, sexual orientation, race, disability, age, religious belief, political opinion or any other discrimination identified by Acts of Parliament. 10Personal Injury The Insured Person has cover for the pursuit of their legal rights following an event which causes the Insured Person’s death or bodily injury. Provided that the death or bodily injury arises out of the Business In respect of Event 10 – Personal Injury there is no cover for disputes between the Insured and the Insured Person. 11 Jury Service Allowance The Insured has cover for Jury Service Allowance. 12Contract Disputes – Below Small Claims Limit The Insured has cover for the pursuit or defence of a Section 6 – Commercial Legal Expenses (continued) Complete Property Owners Insurance | 55 dispute with a manufacturer or supplier or customer in respect of a Contract. Provided that: a the goods or services in question are supplied in connection with the normal Business activities of the Insured and b the amount in dispute is more than £250 but equal to or less than the Small Claims Limit and c the Claim is heard within a Small Claims Court and d if the Insured is pursuing another party to the Contract for an amount of money and interest, that amount is not an Undisputed Debt. In respect of Event 12 – Contract Disputes – Below Small Claims Limit there is no cover for: a the recovery of any Undisputed Debt other than where the other party to the Contract has indicated an intention to defend the Claim and that party has a realistic chance of defending the Claim b the pursuit or defence of any Claim brought by or against the Insured Person caused by or arising from or in relation to professional services, advice or specification given by the Insured or on behalf of the Insured Person c any dispute arising from or as a consequence of any breach or alleged breach of professional duty or any error or omission in any advice given by the Insured Person or on behalf of the Insured Person d any dispute where a Claim is brought against the Insured caused by or arising from the provision of goods or services by the Insured relating to the construction, alteration or repair of any building, or part of that building, or structure e any dispute relating to computer hardware, software, systems or services f any arbitration unless wholly in accordance with the Arbitration Act 1996 g Adjudication h any dispute in respect of assignment, bailment, bills of exchange, credit, insurance, securities or guarantee i any dispute relating to a lease, licence or tenancy of land or buildings other than a dispute with a professional adviser in connection with the drafting of a lease, licence or Commercial Tenancy Agreement j any dispute relating to the legal right of the Insured to own, occupy or use any land or building or any benefit or alleged benefit attaching to the land k any dispute relating to the ownership, possession, hiring or use of motor vehicles l any dispute arising out of the amount payable under an insurance policy.", "1718": "Exclusions In addition to the Policy Exclusions and the exclusions listed under each Event, the following apply to all Events of this Section. 1 In addition to any Excess specified within Events 1 and 3 to 12, a further Excess of £500 applies in respect of Any One Claim where the Insurer agrees to the Insured Person’s request to appoint an alternative Legal Representative to the one chosen by the Insurer. 2 Legal Expenses, Awards of Compensation, Data Protection Compensation Awards, Jury Service Allowance or Witness Attendance Allowance incurred without the Insurer’s written Consent. 3 Any Claim which does not arise from or relate to the Business, other than a Claim in respect of Jury Service Allowance. 4 Any Claim in respect of which the Insured Person is, or but for the existence of this Section would be, entitled to an indemnity or contribution under any other policy or certificate of insurance, service contract or membership, except for any excess beyond the amount which would have been covered under such other policy, certificate, service contract or membership. 5 Any Claim in respect of which the Insured Person is entitled to an indemnity or contribution under any other Section of this Policy. 6 Any Claim in respect of which the Insured Person is entitled to Legal Aid. 7 Any cause, event or circumstance occurring prior to or existing at the inception or on or after the renewal of this Section and which the Insured Person knew, or ought reasonably to have known, may give rise to a Claim by or against the Insured Person. 8 Any Claim arising out of a deliberate, conscious, intentional or reckless act by the Insured Person or where the Insured Person has shown wilful disregard for the need to take all reasonable steps to avoid, prevent and limit any such Claim. 56 | Complete Property Owners Insurance 9 Any Claim made, brought, commenced, continued or transferred outside of the Geographical Limits. 10 Any Claim where in the Insurer’s opinion there are no Reasonable Prospects of a Satisfactory Outcome. 11 Fines or other penalties imposed by a court, tribunal or regulator, including any costs awarded against the Insured Person following criminal proceedings. 12 Any dispute between the Insured Person and the Insurer. 13 Any dispute between the Insured Person and the Legal Representative in respect of a Claim under this Section, or between the Insured and the provider of any Additional Service or telephone helpline available under this Section. 14 Any Claim relating to damage to goods in transit or goods lent or hired to third parties or goods at premises other than the Premises. 15 Any Claim arising from or relating to the operation of a franchise or distribution agreement. 16 Any dispute between individuals comprising the Insured or with any subsidiary, parent, associated or sister company or arising from a shareholding agreement, a partnership agreement or a trust. 17 Any Claim arising as a result of an allegation of libel or slander. 18 Any Claim relating to patents, copyrights, trademarks, merchandise marks, registered designs or other intellectual property, breach of secrecy or confidentiality, passing off action or restrictive covenants, other than as specified in Event 1d Breach of Restrictive Covenant. 19 Any Claim arising from or relating to an application for judicial review or other challenge to any legislation or proposed legislation. 20 Any Claim relating to any non-contracting party’s right to enforce all or any part of this Section. The Contracts (Rights of Third Parties) Act 1999 does not apply to this Section. 21 Defending the Insured Person in any legal proceedings arising from: a bodily injury, death, illness or disease (including psychiatric injury and stress) or b loss, destruction or damage to property or c alleged or actual breach of any duty owed as a director or officer of the Insured, other than as specified in Event 8 Pension Trustee Defence. 22 Any VAT attaching to Legal Expenses incurred with the Insurer’s Consent which is recoverable by the Insured Person from elsewhere.", "1719": "Conditions In addition to the Policy Conditions, the following also apply to this Section: A General Conditions 1 Change of Risk It is a condition precedent to the liability of the Insurer to provide cover under this Section that the Insured must notify the Insurer in writing of any alteration during the Period of Insurance which would materially affect the Insurers assessment of the risk and that part of this insurance affected shall cease to be in force unless such alteration is agreed in writing by the Insurer. The Insurer shall have the right to amend the premium and the Insured will pay an additional premium to, or receive a refund of premium from, the Insurer as the case may be. 2 Arbitration Any dispute between the Insured Person and the Insurer concerning this Section shall be referred to a single arbitrator who will be either a solicitor or barrister agreed upon by the parties or failing agreement one who is nominated by the President of the appropriate Law Society or by the Chairman of the Bar Council or appropriate professional body within the Geographical Limits. All the costs of the arbitration shall be met in full by the party against whom the decision is made. If the decision is not clearly made against one party the arbitrator will have the power to apportion costs. If the decision is made in the Insurer’s favour, the Insured Person’s costs will not be recoverable under this Section. The decision will be final and binding upon both the Insured Person and the Insurer and cannot be the subject of an appeal. Section 6 – Commercial Legal Expenses (continued) Complete Property Owners Insurance | 57 3 Maintenance of Records It is a condition precedent to the Insurer’s liability to provide cover under this Section that the Insured has kept and maintained reasonable books and records. Where the Insured is a corporate organisation such books and records must have been kept in accordance with the Companies Acts. 4 Disclosure of the Existence of this Section The Insured Person or the Legal Representative must not reveal the existence of this Section unless the Insurer has given written consent or is ordered to do so by a court. 5 Assignment This Section may not be assigned by the Insured Person or by the Insured Person’s executors or administrators. B Claims Process Conditions 1 Notification of Claims It is a condition precedent to the Insurer’s liability to provide cover under this Section that the Insurer is notified in writing by the Insured Person by the completion of a claim form, or in another way confirmed by the Insurer to the Insured Person, immediately the Insured Person is, or should have been, aware of any cause, event or circumstance which has given or may give rise to a Claim involving the Insured Person. If the Insured Person fails to notify the Insurer of such cause, event or circumstance during the Period of Insurance any Claim arising from that cause, event or circumstance will not be accepted. When such a notification has been given, the Insurer agrees to treat any subsequent Claim in respect of the cause, event or circumstance notified as though the Claim had been made, brought or commenced during the Period of Insurance. Important procedure for Employment Disputes If a Claim Form (ET1) is received from an Employment Tribunal the Insured must immediately complete a claim form and forward it to the Insurer, to arrive no later than seven (7) days after receipt of the Claim Form (ET1). Response Form (ET3), which should be left blank, must also be sent. 2 Consent It is a condition precedent to the liability of the Insurer to provide cover under this Section that consent to accept a claim and: a incur Legal Expenses; and b pay Awards of Compensation, Data Protection Compensation Awards, Jury Service Allowance or Witness Attendance Allowance must first be obtained in writing from the Insurer (“Consent”). Consent will be given if the Insured Person can satisfy the Insurer that: a there are Reasonable Prospects of a Satisfactory Outcome and b in a particular case, it is reasonable for Legal Expenses to be incurred and/or a Claim in respect of Awards of Compensation, Data Protection Compensation Awards, Jury Service Allowance or Witness Attendance Allowance be accepted under this Section. In reaching a decision on whether or not to give Consent the Insurer will seek the opinion of the Legal Representative. If the Insurer and the Legal Representative are unable to agree on whether Reasonable Prospects of a Satisfactory Outcome exist, the Insurer will seek the opinion of any other legally qualified advisor or other expert appropriate to the Claim they feel it is necessary to consult in order to make their decision. In all cases the Insured Person will be advised in writing of the granting or refusal of Consent. 3 Dealing with the Claim If the Insurer grants Consent a Legal Representative will be instructed and will then act in accordance with Claims Process Condition 8. The Insurer may withdraw Consent previously given at any time if facts become known which would mean that a particular Claim would not have been accepted under the terms of this Section or if there are no longer Reasonable Prospects of a Satisfactory Outcome. Provided there has been full compliance with the Section terms the Insurer agrees to indemnify the Insured Person in respect of Legal Expenses incurred up to the date when the Insurer notified the Insured Person that Consent had been withdrawn. 58 | Complete Property Owners Insurance If the Insured Person decides to proceed with the pursuit or defence of a Claim to which the Insurer has refused to give Consent and is subsequently successful the Insurer will pay Legal Expenses as if the Insurer had given Consent at the outset.", "1720": "4 Duty of the Insured Person to Minimise Claims In respect of any Claim for which Consent has been granted under the Section the Insured Person must use best endeavours and take all reasonable measures to minimise the cost and effect of any Claim under this Section. If the Insured Person fails to comply with this requirement then the Insurer will have the right to adjust the Insurer’s liability under this Section to the extent that a Claim would have cost the Insurer had the Insured Person complied. 5 The Insurer’s Right to Settle Claims The Insurer shall have the right to take over and conduct in the name of the Insured Person any Claim at any time and can settle any Claim on behalf of the Insured Person on such terms as the Insurer deems appropriate. At its absolute discretion, the Insurer may decide to settle the Claim by paying the Insured Person the amount of damages claimed by, or against, the Insured Person instead of indemnifying the Insured Person for Legal Expenses or Awards of Compensation, Data Protection Compensation Awards or Witness Attendance Allowance. Where the Insurer exercises this discretion the Insurer will cease to be liable for any further Legal Expenses, Awards of Compensation, Data Protection Compensation Awards or Witness Attendance Allowance in respect of that Claim. 6 Insolvency of the Insured Person During the course of any Claim to which the Insurer has given support, the Insurer has the right to withdraw that support immediately if the Insured Person a becomes insolvent (or commits an act of insolvency or bankruptcy) or b enters into liquidation or c makes an arrangement with creditors or d enters into a deed of arrangement or e has part or all of their affairs assets or property placed in the care or control of a receiver or a liquidator or f has an administration order over their affairs assets or property. 7 Appeal Procedure If, following legal proceedings to which the Insurer has given Consent, the Insured Person wishes to appeal against the judgment or decision of a court or tribunal, it is a condition precedent to the Insurer's liability to continue to provide cover under this Section that the grounds of such appeal must be submitted to the Insurer in good time and by secure means so that the Insurer may consider whether there are Reasonable Prospects of a Satisfactory Outcome in respect of the appeal and if so whether to Consent to such further action. The Insurer will inform the Insured Person and the Legal Representative of their decision. If the Insurer requires it, the Insured Person will cooperate fully in an appeal against the judgment or decision of a court or tribunal. 8 Legal Proceedings a Freedom to choose a Legal Representative For any Claim where the Insurer may be liable to pay Awards of Compensation under Event 1 Employment Disputes and Awards of Compensation, or Data Protection Compensation Awards under Event 5 Data Protection, the Insurer will choose the Legal Representative. For any other Claim the Insurer will choose the Legal Representative at any time before the Insurer agrees that legal proceedings need to be issued or defended. The Insured Person can only choose a Legal Representative if the Insurer agrees that legal proceedings need to be issued or defended or if a conflict of interest arises which means that the Legal Representative originally chosen by the Insurer cannot act for the Insured Person. The Insured Person must send the name and address of the Insured Person’s chosen Legal Representative to the Insurer. Other than where such a conflict of interest has arisen, if the Insurer agrees to appoint a Legal Representative that the Insured Person chooses, the Insured Person must pay a £500 Excess. The Insured Person must pay the Excess at the start of the Claim. If the Insurer agrees to appoint a Legal Representative that the Insured Person chooses, that Legal Representative will be appointed on the same terms as the Insurer would have appointed its chosen Legal Representative. In respect of any Claim for which the Insurer has granted Consent, the Legal Representative will be appointed in the name of and on behalf of the Insured Person to act for the Insured Person in accordance with the terms of this Section. Section 6 – Commercial Legal Expenses (continued) Complete Property Owners Insurance | 59 In agreeing to the selection of a Legal Representative the Insured Person will comply with Claims Process Condition 4. The Insurer’s liability to provide cover under this Section will cease immediately with no liability to indemnify the Insured Person in any respect unless in its absolute discretion the Insurer agrees to another Legal Representative being appointed to continue acting for the Insured Person under the terms of this Section, if: i due to any conduct or failure to act by the Insured Person, the Legal Representative reasonably refuses to continue acting for the Insured Person or ii the Insured Person unreasonably dismisses the Legal Representative against the advice of the Legal Representative and without the Insurer’s agreement. b Disclosures to the Legal Representative It is a condition precedent to the Insurer's liability to provide cover under this Section that the Insured Person must give the Legal Representative all possible help and information including a complete and truthful account of the facts of the case and all relevant documentary or other evidence in the Insured Person’s possession. The Insured Person must provide, obtain or execute all documents as necessary and attend meetings or conferences as requested. c Access to Information The Insurer is entitled to receive from the Legal Representative any information, document or advice in connection with any Claim, even if privileged. On request the Insured Person will give to the Legal Representative any instructions necessary to secure the required access. d Obligations of the Insured Person and Legal Representative in relation to any Claim. It is a condition precedent to the Insurer's lability to provide cover under this Section that: i The Insured Person and on their behalf the Legal Representative immediately notify the Insurer in writing of any information as soon as it is received which may affect the Insurer’s opinion on the Reasonable Prospects of a Satisfactory Outcome of the Claim ii The Insured Person and on their behalf the Legal Representative will inform the Insurer in writing as soon as any offer to settle a Claim is received or made or an offer of payment into Court is received. The Insured Person or the Legal Representative will under no circumstances enter into any agreement to settle without the Insurer’s prior written consent. If, in the Insurer’s opinion, the Insured Person unreasonably withholds agreement to settle, cover under this Section will cease immediately. The Insurer agrees to indemnify the Insured Person in respect of Legal Expenses incurred up to the date when Cover ceased iii The Insured Person and on their behalf the Legal Representative will report in writing the result of the Claim to the Insurer when it is finished. e Payment of Legal Representative’s Bills The Insurer shall have the right to settle Legal Expenses at the conclusion of a Claim. The Insured Person should forward all bills which are received from the Legal Representative relating to the Claim to the Insurer without delay following conclusion of the Claim. If the Insurer requires, the Insured Person must ask the Legal Representative to submit the bill of costs for audit or assessment by the appropriate court or, at the discretion of the Insurer, a law costs draughtsman or other competent party. The Insurer will only pay Legal Expenses that are determined as reasonable by the audit or assessment. The Insured Person is responsible for the payment of all Legal Expenses. The Insurer may settle these direct if requested by the Insured Person to do so. The payment of some Legal Expenses does not imply that all Legal Expenses will be paid. The Insured Person must not, without the Insurer’s written consent, enter into any agreement with the Legal Representative as to the basis of calculation of Legal Expenses. f Instruction of Counsel If, during the course of any Claim (other than where Claims Process Condition 2 applies), the Insured Person or the Legal Representative considers it necessary and wishes to instruct counsel, counsel’s name must first be submitted to the Insurer for Consent to the proposed instruction. ", "1721": "g Conduct of the Claim It is a condition precedent to the Insurer’s continuing liability to provide cover under this Section that the Insured Person i does not withdraw from a Claim or dismiss the Legal Representative without the written agreement of the Insurer and the Legal Representative ii co-operates fully with the Legal Representative or the Insurer in the conduct of the Claim iii follows the advice of the Legal Representative. 60 | Complete Property Owners Insurance If the Insured Person fails to comply with either i, ii or iii then the Insurer’s liability to provide cover under this Section will cease immediately and the Insurer will not be responsible for the payment of Legal Expenses, Compensatory Awards or Data Protection Compensation Awards and will be entitled to reimbursement of all Legal Expenses already incurred in respect of the Claim unless the Insurer agrees to appoint another Legal Representative to continue the Claim. h Award of Costs Where the Insured Person is awarded costs, it is a condition precedent to the Insurer's liability to provide cover under this Section that the Insured Person and the Legal Representative must take every reasonable step to recover Legal Expenses which would be or have been subject to payment under this Section. All such recoveries will be taken into account when calculating the Insurer’s liability under this Section. i Alternative Dispute Resolution When, in the Insurer’s opinion, alternative dispute resolution would appear to provide a more effective method of resolving any Claim, the Insurer may request that the Insured Person agrees to submit such Claim to a professional dispute resolution service, to be selected by the Insurer. In considering alternative dispute resolution the Insured Person will comply with Claims Process Condition 4 and will not therefore unreasonably withhold Consent. Communications All notices and communications from the Insurer or the Insurer’s representatives to the Insured Person will be deemed to have been duly sent if sent to the Insured Person’s last known address or, in relation to any matters arising out of any Claim, if sent to the Legal Representative. All notices and communication from the Insured Person to the Insurer should be sent to: Allianz Legal Protection 2530 The Quadrant Aztec West Almondsbury Bristol BS32 4AW United Kingdom Telephone: 0370 243 4340 Email: alpenquiries@allianz.co.uk", "1722": "Additional Services In addition to the indemnity provided by the Insurer in respect of Events 1 to 12, two further services are available to the Insured under this Section. The Insured may access these services at any time during the Period of Insurance, although the Insurer will not be liable to provide any indemnity in respect of legal costs or other expenses incurred by the Insured as a result of using either service. 1 Commercial Litigator Service - Contract Disputes above the Small Claims Limit in Great Britain If the Insured is involved in a dispute arising out of a Contract (including a dispute over professional negligence in the delivery of services to the Insured) and wishes to pursue a legal action against another party to that Contract, the Insured has access to free legal advice to determine the merits of taking that action. This service does not apply to disputes arising out of, or relating to: • Libel or slander • Debt recovery • Employment contracts, partnerships or shareholdings • Property (including intellectual property) • Taxation, inheritance or trusts • Insurance contracts To make use of this service, the Insured should download a Litigation Assessment Form from: www.allianzlegalprotection.co.uk/home/ intermediaries/commercial-litigator.html This form should be completed by the Insured and sent to the Insurer at: The Underwriting Department 2530 The Quadrant Aztec West Almondsbury Bristol BS32 4AW Telephone: 0370 243 4340 Fax: 01454 201 505 Email: commercial-litigator@allianz.co.uk If the Insured is unable to download a Litigation Assessment Form, the Insured should contact the Insurer using the details above. Section 6 – Commercial Legal Expenses (continued) Complete Property Owners Insurance | 61 The Litigation Assessment Form will provide the Insured with a choice of Legal Representative to advise on the merits of taking legal action where the dispute will be pursued in England or Wales. If no choice is made by the Insured, or for all disputes that will be pursued in Scotland, the Insurer will choose the Legal Representative. The Legal Representative will provide the Insured with a written assessment on the merits of pursuing the legal action. There will be no cost to the Insured for this written assessment provided that: a the legal action falls outside of the jurisdiction of the Small Claims Court and will be decided by a court within Great Britain and b the assessment requires no more than 7 hours of work from the Legal Representative and c the Legal Representative does not need to incur any expenses or other disbursements in order to produce the assessment and d the Insured has not previously received a legal opinion or taken any legal action in respect of the dispute.", "1723": "If the Legal Representative needs to carry out more than 7 hours of work or needs to incur expenses or other disbursements in order to provide the Insured with the assessment, these costs will be payable by the Insured to the Legal Representative. The costs will be confirmed to, and agreed with, the Insured before the Legal Representative continues with the production of the assessment. If the Legal Representative and the Insurer agree that the Insured has reasonable prospects of successfully pursuing the dispute, the Insured will be given an option to enter into a legal action against the other party to the Contract. This legal action will be conducted under a separate agreement between the Insured and the Legal Representative. In conjunction with that separate agreement, the Insured will be offered a Commercial Litigator After the Event Insurance Policy to cover: a disbursements that the Insured incurs in pursuing the dispute and b legal costs and expenses incurred by the Insured’s opponent if they are awarded against the Insured in the event that the Insured is unsuccessful in the legal action. A copy of the Commercial Litigator After the Event policy wording and a policy summary are available from the Insurer on request, and will also be provided to the Insured if the Insured takes out the cover. 2 Undisputed Debt Recovery Service The Insured has access to the Debt Recovery Service if the Insured has an Undisputed Debt of at least £250 and the legal action to recover that Undisputed Debt can be brought within Great Britain. The Undisputed Debt should be referred to the Debt Recovery Service as soon as possible after the amount becomes due and payable. The Debt Recovery Service is provided by an organisation that specialises in the recovery of debts. The organisation providing the Debt Recovery Service is not part of the Insurer and does not act on the Insurer’s behalf. For Undisputed Debts that are pursued in England or Wales, that organisation will be DWF LLP, of 5 St Paul’s Square, Old Hall Street, Liverpool L3 9AE. For Undisputed Debts that are pursued in Scotland, the service will be provided by HBJ Claim Solutions solicitors, of 247 West George Street, Glasgow, Lanarkshire G2 4QE. When the Insured needs to contact the Debt Recovery Service the Insured should call the number below, which relates to the country in which the Undisputed Debt will be pursued. The Insured should quote ‘Allianz Undisputed Debt Recovery Service’ and the Master Policy reference contained within the Policy Schedule. Debts pursued in England or Wales 0151 907 3141 Debts pursued in Scotland 0141 249 6095 The telephone lines are open between the hours of 9.00am and 5.00pm, Monday to Friday (excluding Public Holidays). Use of the Debt Recovery Service by the Insured may be subject to a fee being payable by the Insured to the Debt Recovery Service. The fee will be a percentage of the Undisputed Debt. The level of the fee, and the time at which it will be payable by the Insured, will be confirmed to the Insured by the Debt Recovery Service when the Debt Recovery Service is initially contacted. There may be additional expenses that are necessarily incurred by the Debt Recovery Service to recover the Undisputed Debt. These will also be payable by the Insured and will be confirmed by the Debt Recovery Service to the Insured at the appropriate time. 62 | Complete Property Owners Insurance This Section does not cover the fee charged by the Debt Recovery Service or any expenses incurred in recovering the Undisputed Debt. If, in the view of the Debt Recovery Service and the Insurer, the other party to the Contract submits a viable defence in respect of the Undisputed Debt a the Insured must report the matter as a Claim under Event 12 Contract Disputes – Below Small Claims Limit if the amount in dispute is less than or equal to the Small Claims Limit. The pursuit of the debt will then be handled in accordance with the terms and conditions of this Section or b if the amount in dispute is above the Small Claims Limit, the Insured will have the option of using the Additional Service 1 described above to obtain an assessment on whether Reasonable Prospects of a Satisfactory Outcome exist to pursue a legal action against the other party to the Contract."}