{"1692": "Definitions Calculated Rent a For occupied Premises or occupied parts of Premises The amount of the actual annual Rent at commencement of the Period of Insurance plus increases as a result of rent reviews known to be due during such Period of Insurance, proportionately increased when the Maximum Indemnity Period exceeds 12 months. b For Premises or parts of Premises that are Unoccupied for a period exceeding 30 consecutive days A professional valuation, based upon leases expected to be signed or in course of negotiations and upon rent of similar premises in the same locality, estimating at commencement of the Period of Insurance the amount of Rent to be payable during such Period of Insurance and during related subsequent Periods of Insurance when the Maximum Indemnity Period exceeds 12 months. Damage Loss or destruction of or damage to Property Insured at Premises used by the Insured for the purpose of the Business. Indemnity Period a For occupied Premises or occupied parts of Premises The period beginning with the occurrence of the Damage and ending not later than the Maximum Indemnity Period thereafter during which the results of the Business shall be affected in consequence of the Damage. b For Premises or parts of Premises that are Unoccupied for a period exceeding 30 consecutive days The period beginning with the date upon which but for the Damage Rent would have commenced to be payable and ending not later than the Maximum Indemnity Period thereafter during which the results of the Business shall be affected in consequence of the Damage. Maximum Indemnity Period The period shown in the Schedule. Premises The Buildings at the address or addresses stated in the Schedule, including their grounds, all within the boundaries for which the Insured are responsible. Rent The money paid or payable to the Insured by tenants for accommodation provided and services rendered at the Premises. Cover The Insurer will pay the Insured for Loss of Rent in consequence of Damage Provided that, other than in respect of Extensions 1–6 of this Section, a such Damage is covered under Section 1 – Property Damage of this Policy b i payment shall have been made or liability admitted under Section 1 – Property Damage, or ii payment would have been made or liability admitted under Section 1 – Property Damage but for the operation of an Excess. c the most the Insurer will pay for any one claim is in the whole the Total Sum Insured, or any other limit of liability stated in this Section, whichever is the less. Basis of Settlement The Insurer will pay the Insured, in respect of each Item covered, the amount of their claim for Loss of Rent. Automatic Reinstatement In the absence of written notice by the Insurer to the contrary, in consideration of Sums Insured or limits of liability not being reduced by the amount of any claim, the Insured will pay the appropriate additional premium on the amount of the claim from the date of the Damage to expiry of the Period of Insurance, but this shall not apply in respect of theft or attempted. The Insurer will pay the Insured as indemnity in consequence of Damage for a Loss of Rent including b Increase in Cost of Working and c Re-letting Costs. Section 2 – Loss of Rent Complete Property Owners Insurance | 27 Loss of Rent means the amount by which the Rent during the Indemnity Period falls short of the Rent which but for the Damage would have been received. Increase in Cost of Working means the additional expenditure necessarily and reasonably incurred for the sole purpose of avoiding or diminishing the Loss of Rent which but for that expenditure would have taken place during the Indemnity Period. Re-letting Costs means the expenditure necessarily and reasonably incurred in consequence of Damage in reletting premises, including legal fees or other charges incurred solely in consequence of such re-letting.", "1693": "Basis of Settlement Adjustments The Insurer will not pay the Insured for a Increase in Cost of Working exceeding the amount of Loss of Rent thereby avoided b legal fees or other charges payable by any new tenant acquired in re-letting Premises in consequence of Damage c any amounts saved during the Indemnity Period in respect of any of the charges and expenses of the Business payable out of Rent that may cease or be reduced. In calculating the amounts the Insurer will pay the Insured as indemnity, adjustments shall be made in accordance with the following clauses. 1 Average If the Sum Insured by any item on Rent is less than the Calculated Rent for that Item, the amount payable will be proportionately reduced. 2 Accountants’ Charges If the professional accountants of the Insured produce any particulars or details required by the Insurer from the Insured’s books of account or other business books or documents, or any other proofs, information or evidence under the terms of Condition 2 of this Section, the Insurer will pay the Insured the reasonable charges payable by the Insured to their professional accountants, provided that the maximum amount payable under this adjustment shall not exceed 5% of the Rent Sum Insured in respect of each Premises. 3 Rent Review Where Rent is subject to a rent review during the Period of Insurance, the rent amount payable may be automatically increased, subject to a maximum rent review increase of 20%. This does not include any increases in Rent resulting from alterations, additions, extensions or improvements to the Buildings insured or in respect of newly erected buildings. 4 Alterations and Additions Cover includes Rent in respect of a alterations, additions and improvements to Premises b newly acquired or newly erected Premises within Great Britain, Northern Ireland, the Isle of Man or the Channel Islands, for no more than 20% of the Total Sum Insured or £50,000 whichever is the less, at any one Premises, provided that the Insured shall i give details to the Insurer within 90 days of the commencement date of the Insured’s interest in such Rent ii effect specific cover retrospective to such date, and iii pay the appropriate additional premium. 5 Seventy Two Hours Clause Damage occurring within 72 consecutive hours of and arising from Event 7 of Section 1 – Property Damage is deemed to be one claim. The Insured have the right to select the moment from which the 72 hour period shall be deemed to have commenced within the terms of this Section, provided that such Damage occurred prior to expiry of the Period of Insurance. 6 Value Added Tax All terms in this Section shall be exclusive of value added tax to the extent that the Insured are accountable to the tax authorities for such tax. 7 Payments on Account The Insurer will make payments on account during the Indemnity Period, if the Insured so request, subject to any necessary adjustment at the end of the Indemnity Period.", "1694": "Extensions (Subject to the terms, limits, conditions and exclusions of this Section and the Policy) Any claim resulting from interruption of or interference with the Business in consequence of: a in respect of Extensions 1 – 4, loss or destruction of or Damage to any Property shown below, resulting from an Event operative under Section 1 – Property Damage of this Policy, or b in respect of Extension 5 (Specified Illnesses) any Contingency shown within Great Britain, Northern Ireland, the Isle of Man or the Channel Islands, shall be understood to be Damage as covered by this Section, provided that after the application of all other terms, conditions and provisions of this Section the liability of the Insurer shall not exceed in the whole the Total Sum Insured, or the amount shown as the maximum limit of liability in respect of any of the Extensions, whichever is the less. 1 Managing Agents’ Premises Property of the Insured’s managing agents at the premises of such managing agents, up to 20% of the Rent Sum Insured or £20,000 whichever is the less. 2 Denial of Access Property in the immediate vicinity of the Premises which prevents or hinders the use of or access to the Premises for a period greater than 24 hours, whether the Premises or property in them is Damaged or not. 3 Supply Undertakings Property at any a generating station or sub-station of the electricity supply undertaking b land based premises of the gas supply undertaking or of any natural gas producer linked directly therewith c waterworks or pumping station of the water supply undertaking d land based premises of the telecommunications undertaking from which the Premises obtain electricity, gas, water or telecommunications services. 4 Documents Documents belonging to the Insured or held by the Insured in trust, whilst at premises not being the Insured’s Premises, or in transit by road, rail or inland waterway. 5 Specified Illnesses Contingencies a any occurrence of a Specified Illness at the Premises, except where the Premises is a Private Dwelling b any discovery of an organism at the Premises likely to result in the occurrence of a Specified Illness, except where the Premises is a Private Dwelling c any occurrence of Legionellosis at the Premises d the discovery of vermin or pests at the Premises e any accident causing defects in the drains or other sanitary arrangements at the Premises which causes restrictions on the use of the Premises on the order or advice of the competent local authority. Special Provisions 1 ‘Specified Illness’ shall mean illness sustained by any person resulting from a food or drink poisoning, or b Acute Encephalitis, Acute Poliomyelitis, Anthrax, Chickenpox, Cholera, Diphtheria, Dysentery, Leprosy, Leptospirosis, Malaria, Measles, Meningococcal Infection, Mumps, Opthalmia Neonatorum, Paratyphoid Fever, Plague, Rabies, Rubella, Scarlet Fever, Smallpox, Tetanus, Tuberculosis, Typhoid Fever, Viral Hepatitis, Whooping Cough or Yellow Fever an outbreak of which the competent local authority has stipulated shall be notified to them. 2 ‘Legionellosis’ shall mean illness sustained by any person resulting from any discharge release or escape of legionella from water tanks, water systems, air-conditioning plants, cooling towers and the like at the Premises. Section 2 – Loss of Rent (continued) Complete Property Owners Insurance | 29 3 For the purpose of this Extension ‘Indemnity Period’ shall mean the period during which the results of the Business shall be affected in consequence of the damage beginning with the date from which the restrictions on the Premises are applied and ending not later than 3 months thereafter. 4 The Insurer shall not be liable under this clause for any costs incurred in cleaning, repair, replacement, recall or checking of Property. 5 The Insurer shall only be liable for loss arising at the Premises which are directly subject to the incident. 6 The Insured in so far as it is reasonably practical shall ensure compliance with the Health and Safety Commissions Approved Code of Practice, “The Prevention and Control of Legionellosis (including Legionnaires Disease)” or any supplementary replacement or amending Code of Practice. 7 Notwithstanding Special Provision 4 the insurance by this Extension extends to include costs and expenses necessarily incurred with the consent of the Insurer in a cleaning and decontamination of Property used by the Insured for the purpose of the Business (other than stock in trade) b removal and disposal of contaminated stock in trade at or from the Premises, the use of which has been restricted on the order or advice of the competent local authority solely in consequence of the incident as defined above, provided that the liability of the Insurer shall not exceed £25,000 in any one Period of Insurance, after the application of all other terms and conditions of this Section and of the Policy. 6 Loss of Attraction Property in the immediate vicinity of the Premises causing a fall in the number of tenants attracted to the Premises, provided that for the purpose of this Extension Damage shall exclude obstruction of roads, streets and the like by weather or climatic conditions a The Maximum Indemnity Period shall not exceed 3 months b Limit 5% or £100,000 whichever is the less", "1695": "Section Exclusions The Policy Exclusions apply to this Section and in addition the Insurer will not pay for: 1 Pollution or Contamination Loss resulting from pollution or contamination, but the Insurer will pay for such loss resulting from destruction of or damage to property used by the Insured at the Premises for the purpose of the Business not otherwise excluded caused by a pollution or contamination at the Premises which itself results from an insured Event b any insured Event which itself results from pollution or contamination. 2 Computer Date Recognition Damage or liability directly or indirectly caused by or consisting of or arising from the failure of any computer or other equipment or system for processing, storing or retrieving data, whether the property of the Insured or not, to achieve any or all of the purposes and consequential effects intended by the use of any number to denote a date including the failure a correctly to recognise any date as its true calendar date b to recognise, capture, save, retain, restore and/or correctly to manipulate, interpret, calculate or process any data or information or command or instruction as a result of treating any date otherwise than as its true calendar date c to recognise, capture, save, retain, restore and/or correctly to manipulate, interpret, calculate or process any data or information as a result of the operation of any command which has been programmed into any computer software or firmware, being a command which causes the loss of data or the inability to recognise, capture, save, retain, restore or correctly to manipulate, interpret, calculate or process any data on or after any date. but in respect of Section 1 Property Damage only the insurance will pay for any subsequent Damage which is not otherwise excluded and which itself results from Events 1 to 8 of Section 1 Property Damage.", "1696": "Section Conditions The Policy Conditions apply to this Section and in addition the following: 1 Alteration Unless the Insurer agrees in writing, cover under this Section shall automatically cease if a the Business is wound up or carried on by a liquidator or receiver or permanently discontinued b the interest of the Insured ceases other than by death c there is any alteration in respect of subsidence, ground heave or landslip by any demolition, construction, ground works or excavation work being carried out on any adjoining site during the Period of Insurance. 2 Additional Claims Conditions In the event of Damage, in consequence of which the Insured make or may make a claim under this Section, the Insured shall at their own expense deliver to the Insurer not later than 30 days after expiry of the Indemnity Period, or such further time that the Insurer may allow, full information in writing of the particulars of the claim, together with details of all other policies covering the Premises for the purpose of the Business or any part of the Business, and the amount of any resulting Damage. Particulars or details contained in the Insured’s books of account or other business books or documents, which may be required by the Insurer for the purpose of investigating or verifying any claim under this Section, may be produced by professional accountants if at the time they are regularly acting for the Insured. Their report shall be prima facie evidence of the particulars and details to which such report relates. The Insurer will not pay for any claim unless the terms of this condition have been complied with, and any payment on account already made shall be repaid to the Insurer."}