{"1708": "Definitions Accidental Bodily Injury/Injuries Bodily injury caused by 1 accidental violent external and visible means or 2 exposure to the elements following a mishap to any vehicle, vessel or aircraft in which the Member is travelling. Death Death caused by Accidental Bodily Injury/Injuries Loss of Hearing Total and permanent loss of hearing which has lasted 3 consecutive months of the Member’s lifetime and is at the end of that period in the opinion of an independently qualified medical referee beyond hope of improvement. Loss of Limb Total and permanent loss by physical separation or total and permanent loss of use of a hand at or above the wrist or a foot at or above the ankle. Loss of Sight Total and permanent loss of sight will be considered as having occurred: 1 in both eyes if the Member’s name has been added to the Register of Blind persons on the authority of a fully qualified ophthalmic specialist or 2 in one eye if the degree of sight remaining after correction is 3/60 or less on the Snellen Scale which has lasted 3 consecutive months of the Member’s lifetime and is at the end of that period in the opinion of an independent optician (acceptable to the Insurer) beyond hope of improvement. Member Any partner, proprietor or working director of the Insured between the ages of 16 and 65 years. Operative Time of Cover 24 hours. Permanent Total Disablement Disablement other than Loss of Sight, Loss of Hearing or Loss of Limb which permanently, completely and continuously prevents the Member from performing each and every function of his/her Usual Occupation, and which having lasted 104 weeks of the Member’s lifetime is at the end of that period beyond hope of improvement. Usual Occupation The tasks, duties and other functions which the Insured normally pays the Member to perform in connection with the Business of the Insured. Cover The Insurer will pay the Insured compensation in accordance with the Sum Insured if any Member shall sustain an Accidental Bodily Injury during the Period of Insurance and Operative Time of Cover which within 12 months thereof directly and independently of any other cause results in: a Death b Permanent Total Disablement", "1709": "Basis of Settlement Compensation will be paid in accordance with the following percentages subject to a maximum total of 100% of the Sum Insured in the aggregate. Percentage payment 1 Permanent Total Disablement 100% 2 Loss of Limb 100% 3 a Loss of Sight 100% b Loss of Hearing 50% c Loss of Hearing in one ear 10% 4 Permanent loss by physical separation of a one thumb i both phalanges 20% ii one phalange 7% b one index finger i three phalanges 9% ii two phalanges 6% iii one phalange 3% c one other finger i three phalanges 7% ii two phalanges 5% iii one phalange 2% d one great toe i two phalanges 6% ii one phalange 3% e one other toe i three phalanges 3% ii two phalanges 2% iii one phalange 1% which the Member has survived for at least one (1) month. Limitations In respect of each Member: 1 this Section shall cease to be in force immediately after the occurrence of any Accidental Bodily Injury qualifying for payment under percentage payment 1, 2 or 3a.", "1710": "Exclusions Policy Exclusion 1 (Territorial Limits) applies to this Section. In addition the Insurer will not be liable to make any payment in respect of injury or disablement of any Member 1 sustained whilst or consequent upon or contributed to directly or indirectly by the Member engaging in a motorcycling (other than in respect of mopeds or scooters up to 50cc), hunting, winter sports (other than curling or skating), mountaineering or rock climbing (necessitating the use of ropes or guides), pot-holing, caving, any underwater activities involving the use of external breathing apparatus, armed or unarmed combat sports, riding or driving in any kind of race or endurance test (or practice thereof) b aviation other than as a passenger (not as a member of the crew nor for the purpose of undertaking any trade or technical operation) in a fully licensed passenger-carrying aircraft c any gainful occupation outside the Business. 2 arising as a consequence of the suicide, intentional self-injury or insanity of or the influence of alcohol or drugs (other than drugs taken in accordance with the treatment prescribed and directed by a qualified medical practitioner but not for the treatment of drug addiction) 3 caused or contributed to directly or indirectly by a pregnancy or childbirth b sexually transmitted diseases c HIV (Human Immunodeficiency Virus) and/or any HIV related illness including AIDS (Acquired Immune Deficiency Syndrome) and/or any mutant derivative or variations thereof however caused 4 arising from travel to or from or work on Offshore Installations 5 arising out of or consequent upon service in the Armed Forces of any Nation or International Authority or other such organisation arising out of or consequent upon or contributed directly or indirectly by any Member(s) committing a criminal act or taking part or whilst engaged in civil commotions or riots of any kind 7 arising out of Accidental Bodily Injury, death or disablement as a result of or contributed to by a sickness or disease b any naturally occurring condition or gradually operating cause. 8 for any claim or series of claims arising out of or consequent upon (or contributed to directly or indirectly by) any one originating event in excess of £750,000 9 as a result of any event directly or indirectly arising out of any nuclear, chemical or biological Contamination due to any act of Terrorism regardless or any other cause or any other event contributing at the same time or in any other sequence to such event. For the purpose of this Exclusion: An act of Terrorism means an act, including but not limited to the use of force or violence and/or the threat thereof, of any person or group(s) of persons, whether acting alone or on behalf of or in connection with any organisation(s) or government(s) committed for political religious ideological or similar purposes including the intention to influence any government and/or to put the public, or any section of the public, in fear. Contamination means contamination or poisoning of people by nuclear and/or biological substances which cause illness and/or disablement and/or death. If the Insurer alleges that by reason of this Exclusion any loss, damage, cost or expense is not covered, the burden of proving the contrary shall be upon the Insured", "1711": "Conditions The Policy Conditions 1, 2, 5, 6, 8–12, 14 and 16 apply to this Section and in addition 1 Claims a If anything occurs which is likely to give rise to a claim under this Section the Insured or the Member concerned or their legal personal representative must give notice to the Insurer as soon as possible and in any event within 30 days after the happening of any loss damage or occurrence which may result in any claim under this policy and shall when required by the Insurer and with all reasonable speed and at their own expense give the Insurer such further particulars as the Insurer may require. b As soon as reasonably possible after the occurrence of an accident the Member concerned must place themselves under the care of a duly qualified medical practitioner whose advice they shall follow. The said Member shall submit to any medical examination made on the Insurer’s behalf and in the event of death of the Member, the Insurer shall be entitled to make a post-mortem examination at the Insurer’s own expense. 2 Misrepresentation of Facts Relevant to an Insured Person If the Insured fails to comply with Policy Condition 1 (Fair Presentation of the Risk), the Insurer will not invoke any of the remedies available to it under that Condition as against the Insured, if the failure concerns only facts or information which relate to a particular Insured Person or Insured Persons. In that case, provided that the Insured Person concerned or the Insured on their behalf made a careless misrepresentation of facts, the Insurer may invoke the remedies available to it under Policy Condition 1 as against that Insured Person only, as if a separate insurance contract had been issued to such person, leaving the remainder of the Policy unaffected. 3 If a claim or series of claims under this Section arising out of or consequent upon (or contributed to directly or indirectly by) any one originating event exceeds £750,000 the amount of benefit paid will be proportionately reduced to an amount that does not exceed £750,000. 46 | Complete Property Owners Insurance 4 Fraudulent Claims If any fraud to which Policy Condition 6 relates is perpetrated by or on behalf of an Insured Person (and not on behalf of the Insured), Policy Condition 6 should be read as if it applies only to that Insured Person's claim and references to the Policy should be read as if they were references to the cover effected for that person alone and not to the Policy as a whole."}