{"1680": "Definitions Damage Loss or destruction of or damage to Property Insured. Premises The Buildings at the address or addresses stated in the Schedule, including their grounds, all within the boundaries for which the Insured are responsible. Cover The Insurer will pay the Insured for Damage to Property Insured at the Premises described in the Schedule by any of the Events operative under this Section and not otherwise excluded occurring during the period of insurance. Events 1 Fire, excluding Damage caused a by explosion resulting from fire b by earthquake or subterranean fire c by its own spontaneous fermentation or heating, or its undergoing any heating process or any process involving the application of heat Lightning Explosion a of boilers b of gas used for domestic purposes only, but excluding any Damage caused by earthquake or subterranean fire. 2 Explosion, excluding Damage a caused by or consisting of the bursting by steam pressure of a boiler (not being a boiler used for domestic purposes only), economiser or other vessel, machine or apparatus belonging to the Insured or under the control of the Insured, in which internal pressure is due to steam only b in respect of and originating in any vessel, machinery or apparatus or its contents, belonging to the Insured or under the control of the Insured, which requires to be examined to comply with any statutory regulations, unless there is in force a policy of insurance or other contract providing the required inspection service. 3 Aircraft or other aerial devices or articles dropped from them. 4 Riot, civil commotion, strikers, locked out workers, persons taking part in labour disturbances or malicious persons, excluding: a Damage arising from nationalisation, confiscation, requisition, seizure or destruction by the Government or any public authority b Damage arising from cessation of work c Damage i by theft or attempted theft ii in respect of any Building which is Unoccupied for a period exceeding 30 consecutive days directly caused by malicious persons not acting on behalf of or in connection with any political organisation, but the Insurer will pay for such Damage caused by fire or explosion. 5 Earthquake. 6 Subterranean fire. 7 Storm, tempest or flood, excluding a Damage by frost, subsidence, ground heave or landslip b Damage in respect of fences, gates or moveable Property in the open c Damage to open-fronted or open-sided Buildings or to Property contained therein. 8 Escape of water from any tank, apparatus or pipe, excluding Damage by water discharged or leaking from any automatic sprinkler installation. 9 Impact by any road vehicle or animal. 10 Sprinkler leakage Accidental escape of water from any automatic sprinkler installation in the Buildings not caused by explosion, earthquake, subterranean fire or heat caused by fire. 11 Theft or attempted theft excluding Damage a expedited or in any way brought about by the Insured or any partner, director or employee of the Insured b caused by a Resident to the portion of the buildings in which they reside c to garden landscaping and paving, garden furniture, trees and plants d to Contents unless there has been forcible and violent entry to or exit from the Building.", "1681": "12 Subsidence, ground heave or landslip of any part of the Premises on which the Property Insured stands excluding a Damage caused by collapse, cracking, shrinkage, expansion or settlement of Buildings or any part thereof b Damage caused by coastal or river erosion c Damage caused by defective design or workmanship or the use of defective materials including inadequate construction of foundations d Damage caused by settlement or movement of made up ground e Damage caused by the normal settlement or bedding down of new structures f Damage to solid floor slabs or resulting from their movement unless the foundations beneath the external walls of the buildings are Damaged at the same time and from the same cause g Damage to yards, car parks, roads, pavements, landlords fixtures and fittings, security lighting and cameras, walls, gates fences, fixed fuel oil tanks and fixed diesel tanks, piping, ducting, cables, wires and associated control gears and accessories, paved areas or footpaths unless a building insured by this Section is damaged by the same cause at the same time h Damage which originates prior to the inception of this cover i Damage caused by demolition, construction, structural alteration or repair to any Buildings or groundworks or excavation at the same Premises j Events 1, 2, 5, 6 or 8 of this section. Subsidence Condition The Insured shall notify the Insurer immediately if they become aware of any demolition, groundworks, excavation or construction being carried out on the same or any adjoining site. The Insurer shall then have the right to vary the terms or cancel cover in respect of subsidence, ground heave or landslip. 13 Accidental damage, excluding a Damage caused by or consisting of or arising from or attributable to i any of the Events ii any of the exclusions to the Events specified in Events 1 to 12 and 14 of this Section, whether Events 1 to 12 and 14 are insured or not b Damage caused by or consisting of inherent vice, latent defect, gradual deterioration, wear and tear, frost, its own faulty or defective design or materials but this shall not exclude Damage which itself results from a cause not otherwise excluded c Damage caused by or consisting of faulty or defective workmanship, operational error or omission by the Insured or any employee of the Insured but this shall not exclude i such Damage not otherwise excluded which itself results from an Insured Event ii subsequent Damage which itself results from a cause not otherwise excluded d acts of fraud or dishonesty by any partner, director or employee of the Insured but this shall not exclude such Damage not otherwise excluded which itself results from Events 1 to 12 and 14 of this Section e Damage caused by or consisting of corrosion, rust, wet or dry rot, shrinkage, evaporation, loss of weight, dampness, dryness, marring, scratching, vermin or insects, change in temperature, colour, flavour, texture or finish but this shall not exclude i such Damage not otherwise excluded which itself results from Events 1 to 13 and 14 of this Section ii subsequent Damage which itself results from a cause not otherwise excluded f Damage consisting of joint leakage, failure of welds, cracking, fracturing, collapse or overheating of boilers, economisers, super-heaters, pressure vessels or any range of steam and feed piping connected to them, mechanical or electrical breakdown or derangement in respect of the particular machine, apparatus or equipment in which such breakdown or derangement originates but this shall not exclude i such Damage not otherwise excluded which itself results from Events 1 to 13 and 14 of this Section ii subsequent Damage which itself results from a cause not otherwise excluded g Damage caused by disappearance, unexplained or inventory shortage or the misfiling or misplacing of information h Damage to any Building or structure caused by its own collapse or cracking, but this shall not exclude such destruction or damage resulting from other Damage in so far as it is not otherwise excluded i Damage in respect of fences, gates and moveable Property in the open caused by wind, rain, hail, sleet, snow or dust j Damage resulting from Property Insured undergoing any process of production, packing, treatment, testing, commissioning, service or repair k Damage in respect of i jewellery, precious stones or precious metals, bullion, furs, curiosities, works of art or rare books ii Property in transit iii glass (other than fixed glass), sanitaryware (other than fixed sanitaryware), china, earthenware, marble or other fragile or brittle objects but this shall not exclude Damage which itself results from Events 1 to 12 and 14 in so far as it is not otherwise excluded iv Money, bonds or securities of any description l Damage to i vehicles licensed for road use (including accessories on them), caravans, trailers, railway locomotives, rolling stock, watercraft or aircraft ii Property or structures in course of construction or erection and materials or supplies in connection with all such Property or structures iii land, roads, pavements, piers, jetties, bridges, culverts or excavations iv livestock, growing crops or trees but this shall not exclude such Property specifically described in the Schedule", "1682": "14 Escape of Oil from any fixed heating installation excluding a Damage in respect of any Building or Property Insured in anyBuilding which is Unoccupied b Damage unless caused by a sudden identifiable unintended and unexpected incident which has taken place in its entirety at a specific time and place during the Period of Insurance c the value of the oil", "1683": "Basis of Settlement The Insurer will pay the Insured the value of the Property Insured at the time of its loss or destruction, or the amount of the Damage, or at the Insurer’s option will reinstate or replace such Property or any part of such Property. The most the Insurer will pay for any one claim is a the Total Sum Insured, or for each item its individual Sum Insured, or any other limit of liability in this Section whichever is the less at the time of Damage b the amount of the Sum Insured or limit of liability remaining after deduction for any other Damage occurring during the same Period of Insurance, unless the Insurer agrees to reinstate any such Sum Insured or limit of liability. Automatic Reinstatement In the absence of written notice by the Insurer to the contrary, in consideration of Sums Insured or limits of liability not being reduced by the amount of any claim, the Insured will pay the appropriate additional premium on the amount of the claim from the date of Damage to expiry of the Period of Insurance, but this shall not apply in respect of theft or attempted theft.", "1684": "Basis of Settlement Adjustments In calculating the most the Insurer will pay for any one claim, adjustments shall be made in accordance with the following clauses. 1 Reinstatement (Day One Basis) a Subject to the Special Conditions set out below, the basis on which the amount payable for Buildings and Contents is to be calculated will be the reinstatement of the Property lost, destroyed or damaged. For this purpose \"reinstatement\" means i the rebuilding or replacement of Property lost or destroyed which, provided the Insurer’s liability is not increased, may be carried out a in any manner suitable to the requirements of the Insured b on another site ii the repair or restoration of Property damaged in either case to a condition equivalent to, or substantially the same as, but no better or more extensive than its condition when new. Section 1 – Property Damage (continued) Complete Property Owners Insurance | 19 b The Declared Value (shown in brackets below the Sum Insured in the Schedule), having been stated by the Insured, has been used to calculate the premium. Declared Value The assessment by the Insured of the cost of reinstatement of Property Insured arrived at in accordance with paragraph 1.a.i. at the level of costs applying at inception of the Period of Insurance (ignoring inflationary factors which may subsequently operate), together with, to the extent that cover provides, due allowance for i any additional cost of reinstatement to comply with public authorities regulations, bye-laws or stipulations ii Professional Fees iii Removal of Debris costs.", "1685": "Special Conditions 1 At inception of each Period of Insurance, the Insured shall notify the Insurer of the Declared Value of Property Insured. In the absence of such declaration the last amount declared by the Insured will be taken as the Declared Value for the new Period of Insurance, appropriately adjusted by Index Linking. 2 If at the time of Damage the Declared Value of the Property is less than the cost of reinstatement (as defined in paragraph 1.a.i.) at inception of the Period of Insurance, the amount payable by the Insurer will be proportionately reduced. 3 The Insurer’s liability for the repair or restoration of Property damaged in part only, shall not exceed the amount which would have been payable if such Property had been wholly destroyed. 4 No payment beyond the amount the Insurer would have paid in the absence of this clause will be made a unless reinstatement commences and proceeds without unreasonable delay b until the cost of reinstatement has actually been incurred c where Property Insured at the time of Damage is covered by any other insurance effected by the Insured, or on behalf of the Insured, which is not on the same basis of reinstatement. 5 All the terms and conditions of this Section and of the Policy shall apply a to any claim payable under the provisions of this clause, other than where they are expressly varied by the terms of this clause b where claims are payable as if this clause had not been incorporated, except that Sums Insured will be limited to 115% of Declared Values. 2 Index Linking Sums Insured and/or Declared Values will be adjusted to take into account movements in the appropriate index and renewal premiums will be based on the adjusted Sums Insured and/or Declared Values. For Buildings, the General Building Cost Index issued by the Building Cost Information Service of the Royal Institute of Chartered Surveyors or for residential Premises the Household Rebuilding Cost Index issued by the Association of British Insurers (or some other suitable index the Insurer decides upon) will be used. For Contents of Common Parts and All Other Contents shown and/or described in the Schedule, the Retail Price Index (or some other suitable index the Insurer decides upon) will be used. The above percentage changes will continue to be applied between the date of any Damage and the date when replacement or repair has been completed. 3 Average (Underinsurance) The Sums Insured by a any items for Buildings or Contents subject to the Reinstatement (Day One Basis) Clause are declared to be separately subject to Average as described in Special Condition 2 of such clause b any other items of Property Insured (other than any Sum Insured applying solely to Rent, Fees, Removal of Debris) are declared to be separately subject to Average. This means if at the time of Damage the Sum Insured for any item is less than the value of the item covered by such Sum Insured, the amount payable by the Insurer will be proportionately reduced. 4 Contribution and Average If at the time of Damage any other insurance has been effected by or on behalf of the Insured covering any of the Property lost, destroyed or damaged, the Insurer’s liability under this Section shall be limited to the Insurer’s rateable proportion of such Damage. If such other insurance is subject to Average 20 | Complete Property Owners Insurance (Underinsurance), this Section if not already subject to Average shall be subject to Average in like manner. If such other insurance is subject to any provision which excludes it from ranking concurrently with this Section, either in whole or in part, or from contributing rateably, the liability of the Insurer under this Section shall be limited to that proportion of the Damage which the Sum Insured for this Section bears to the value of the Property. 5 Public Authorities (including undamaged Property) Subject to the Special Conditions set out below, cover for Buildings and Contents includes an amount in respect of any additional cost of reinstatement which is incurred solely by reason of the necessity to comply with building or other regulations under or framed in pursuance of any Act of Parliament, with bye-laws of any public authority or to comply with the stipulations of European Union legislation, in respect of – lost, destroyed or damaged Property – undamaged portions of such Property excluding a the cost incurred in complying with such regulations, bye-laws or stipulations i in respect of Damage occurring prior to the granting of this cover ii in respect of Damage not covered by this Section iii under which notice has been served upon the Insured before the date of the Damage iv in respect of undamaged Property other than undamaged portions of Property lost, destroyed or damaged b the additional cost that would have been required to make good the Property lost, destroyed or damaged to a condition equal to its condition when new, had the necessity to comply with such regulations, byelaws or stipulations not arisen c the amount of any charge or assessment arising out of capital appreciation, which may be payable in respect of the Property, by reason of compliance with any such regulations, bye-laws or stipulations.", "1686": "Special Conditions 1 The work of reinstatement must be commenced and carried out without unreasonable delay and in any case must be completed within 12 months after the Damage, or within such further time as the Insurer may allow, and may be carried out upon another site (if such regulations, bye-laws or stipulations so necessitate), subject to there being no resulting increase in the liability of the Insurer. 2 If the liability of the Insurer is reduced by the application of any of the terms and conditions of this Section or of the Policy (other than as a result of this clause) the liability of the Insurer under this clause will be reduced in proportion. 3 The most the Insurer will pay for any one claim in respect of undamaged portions of Property other than foundations is 15% of the total amount for which the Insurer would have been liable had the Property been wholly destroyed. 4 All the terms and conditions of this Section and of the Policy shall apply to any claim payable under the provisions of this clause, other than where they are expressly varied by the terms of this clause", "1687": "6 Sprinkler Installation Upgrading Costs If, following Damage, the Insurer requires the upgrading of any automatic sprinkler installation in order that at the time of its reinstatement such installation will conform to Loss Prevention Council Rules current at the time of reinstatement, the Insurer will pay the costs incurred by the Insured provided that at the time of the Damage the installation conformed to the 29th Edition Rules for Automatic Sprinkler Installations issued by the Loss Prevention Council at the time of original installation but did not conform to subsequent amendments to such rules. 7 Alterations and Additions To the extent that they are not otherwise insured, Buildings and Contents items include a alterations, additions and improvements (but not appreciation in value in excess of Sums Insured) to Buildings and Contents b any newly acquired or newly erected Buildings and Contents Section 1 – Property Damage (continued) Complete Property Owners Insurance | 21 within Great Britain, Northern Ireland, the Isle of Man or the Channel Islands, for no more than 20% of the Sum Insured for each item covered, or £500,000 in total, whichever is the less, at any one Premises or at any one newly acquired address elsewhere than at the Premises, provided that the Insured shall give details of such alterations and additions to the Insurer within 90 days of the commencement date of the Insured’s responsibility, effect specific cover retrospective to such date and pay the appropriate additional premium. 8 Professional Fees Sums Insured and/or Declared Values for Buildings include an amount in respect of Architects’, Surveyors’, Legal and Consulting Engineers’ fees, other than where an item covering such fees is specifically shown in the Schedule. Cover applies only to those fees necessarily and reasonably incurred in consequence of Damage, in the reinstatement or repair of Property Insured. 9 Removal of Debris Costs Sums Insured and/or Declared Values for Buildings and Contents include an amount in respect of removal of debris costs, other than where an item covering such costs is specifically shown in the Schedule. Cover applies only to those costs necessarily and reasonably incurred in consequence of Damage, in a removing debris b dismantling and demolishing c shoring up or propping d clearing, cleaning and/or repairing drains, gutters, sewers and the like for which the Insured are responsible. The Insurer will not pay for any costs or expenses incurred in removing debris other than from the site of such Property lost, destroyed or damaged and the area immediately adjacent to such site arising from pollution or contamination of property not insured by this Section. 10Removal of Debris Costs – Tenants Contents To the extent that they are not otherwise insured, cover includes unrecoverable costs necessarily incurred with the Insurers consent, in consequence of Damage, in removing debris in respect of Contents for which the Insured are not responsible, up to an amount of £5,000 any one claim The Insurer will not pay for any costs a incurred in removing debris other than from the site of such Property Damage and the area immediately adjacent to such site b arising from pollution or contamination of property not covered by this Section. 11 Temporary Removal Property Insured is covered whilst temporarily removed for cleaning, renovation, repair or similar purposes to any address elsewhere than at the Premises, including whilst in transit, within Great Britain, Northern Ireland, the Isle of Man or the Channel Islands. The Insurer will not pay for a such Property more specifically insured b Damage to vehicles licensed for road use, in so far as they are insured by this Section, occurring elsewhere than at the Premises c more than 10% of the Sum Insured stated for each item covered, for Damage occurring elsewhere than at the Premises. 12Temporary Removal – Documents If deeds and other documents (including stamps on them), manuscripts, plans and writings of every description, books and other business records are included in the Property Insured, such items are covered whilst temporarily removed to any address elsewhere than at the Premises, including whilst in transit within Great Britain, Northern Ireland, the Isle of Man or the Channel Islands. The Insurer will not pay for a such items more specifically insured b more than 10% of the figure stated within the definition of All Other Contents for computer systems records c more than 10% of the All Other Contents Sum Insured stated on the Schedule.", "1688": "13Contracting Purchasers The Insurer agrees that without prejudice to the rights and liabilities of the Insured or the Insurer, if at the time of Damage the Insured have contracted to sell their interest in any building covered, and the purchase has not been but shall afterwards be completed, the purchasers on completion of the purchase shall be entitled to benefit under this Section until completion, except in so far as such building is more specifically insured by or on behalf of the purchaser. 14Fixed Glass Following Damage to fixed glass the Insurer will pay the cost of a any necessary temporary boarding-up of broken glass pending full replacement b removing and re-fixing window fittings and other obstacles to replacing broken glass and replacing alarm foil on glass c Damage to framework and to Contents caused by broken glass. The Insurer will not pay for Damage existing prior to inception of this Policy. 15Freeholders, Lessors and Mortgagees When the interest of any Freeholder, Lessor or Mortgagee has been noted in Property Insured covered by this Section, the Insurer agrees that this Section shall not be invalidated by any act, omission, alteration or neglect of or by the Leaseholder, Lessee or Mortgagor unknown to or beyond the control of the Freeholder, Lessor or Mortgagee, by which the risk of Damage is increased, provided that the Freeholder, Lessor or Mortgagee shall give notice to the Insurer (and pay an additional premium if required) immediately they become aware of such act, omission, alteration or neglect. 16Locks and Keys The Insurer will pay the cost of replacing keys, locks or lock mechanisms necessary to maintain the security of the Premises following theft of keys by force or violence from within Great Britain, Northern Ireland, the Isle of Man or the Channel Islands from any director, partner or employee of the Insured authorised to hold such keys, up to an amount of £2,500 for any one claim. 17 Fire Extinguishers, Sprinklers and Security Equipment The lnsurer will pay the reasonable costs incurred by the lnsured in a re-filling, recharging or replacing any fire extinguishers, local or fixed fire suppression or gas flooding systems, sprinkler installations and sprinkler heads in consequence of Damage b having any fire and/or intruder alarms and closed circuit television equipment re-set in consequence of Damage, provided that i the Insured maintain all such equipment under contract and in accordance with the manufacturer’s instructions with a maintenance company acceptable to the Insurer ii the Insurer shall not be liable in respect of any costs and expenses recoverable from the maintenance company or fire service iii the liability of the Insurer in respect of any one claim shall not exceed £10,000. 18Landscaped Grounds and Emergency Vehicles Costs incurred by the Insured in consequence of Damage to Property Insured at the Premises a in restoring landscape grounds to their original appearance when first laid out and planted, but excluding costs arising due to the failure of trees, shrubs, plants, turf and the like to germinate or become established b reinstating or repairing landscaped gardens and grounds following Damage caused by the emergency services vehicles, equipment or personnel in the course of carrying out their duties. up to an amount of £10,000 in any one Period of Insurance 19Metered Supplies Cover includes additional water, gas, electricity or other metered supply charges incurred by the Insured in consequence of Damage, and for which the Insured are legally responsible, up to an amount of £5,000 any one claim, and £10,000 any one Period of Insurance. The Insurer will not pay for such charges incurred in respect of any Building which is Unoccupied for a period exceeding 30 consecutive days. The basis on which the amount payable is to be calculated will be the amount of the suppliers’ charges for the period following the Damage, less the charge paid by the Insured for the corresponding period in the preceding year, adjusted for changes in the suppliers’ charges and for variations affecting supply consumption by the Insured.", "1689": "20Unauthorised Use of Supplies Cover includes the cost of water, gas, electricity or other metered supply charges incurred by the Insured and for which the Insured are legally responsible, up to an amount of £5,000 any one claim, due to unauthorised use by persons taking possession of, keeping possession of or occupying any Building without the written consent of the Insured, provided that a the Insured shall take all practicable steps to terminate such unauthorised use as soon as it is discovered b Policy Condition 13 (Unoccupied Buildings) has been complied with by the Insured c immediate notification of such possession is given to the Insurer upon the Insured becoming aware of it. 21Trace and Access In the event of Damage in consequence of escape of water or fuel oil from any tank, apparatus or pipe, the Insurer will pay the costs necessarily and reasonably incurred by the Insured in locating the source of such Damage, and in the subsequent making good of Damage caused as a consequence of locating such source, up to an amount of £25,000 any one Period of Insurance. 22Alternative Residential Accommodation If as a result of insured Damage residential Buildings or parts of residential Buildings are rendered unfit to live in, or access to them is denied, to the extent that they are not otherwise insured the Insurer will pay the costs of reasonable alternative accommodation and temporary storage of residents furniture and the costs of reasonable accommodation in kennels and/or catteries for residents dogs and/or cats, if dogs and/or cats are not permitted in such residents alternative accommodation. The Insurer will not pay for such costs in excess of 20% of the Buildings Sum Insured applying to the Buildings or to the parts of the Building Damaged. 23Contractors Interest When the Insured is required by the terms or conditions of any contract to cover Buildings in the joint names of the Insured and of any contractor or sub-contractor named in such contract, the Insurer agrees to note such joint interests provided that the Insured shall notify the Insurer of details of any single contract valued at £100,000 or more in advance of commencement of the work, and pay any additional premium the Insurer may require. 24Contract Works Cover for Buildings and Contents includes any permanent or temporary works undertaken in performance of any contract, including all unfixed materials and goods delivered to or placed on or adjacent to the Premises and intended for incorporation in such Contract Works, all for which the Insured are responsible under the terms of the contract up to an amount of £100,000 any one contract. 25Seventy Two Hours Clause Damage occurring within 72 consecutive hours of and arising from Event 7 is deemed to be one claim. The Insured have the right to select the moment from which the 72 hour period shall be deemed to have commenced within the terms of this Section, provided that such Damage occurred prior to expiry of the Period of Insurance. 26 Interested Parties The Insurer agrees a that without prejudice to rights and liabilities of the Insured or the Insurer, if at the time of Damage the Insured have contracted to sell their interest in any Building(s) covered, and the purchase has not been but shall afterwards be completed, the purchasers on completion of the purchase shall be entitled to benefit under this Section until completion, except in so far as such Building(s) is more specifically insured by or on behalf of the purchaser b to note the interest of any party notifying their interest in any of the Property Insured in writing, the nature and extent of such interest to be disclosed in the event of Damage.", "1690": "Section Exclusions The Policy Exclusions apply to this Section and in addition the Insurer will not pay for: 1 Pollution or Contamination Loss, destruction or damage caused by pollution or contamination, but the Insurer will pay for Damage not otherwise excluded caused by a pollution or contamination which itself results from an insured Event b any insured Event which itself results from pollution or contamination. 2 Marine Policies Property which at the time of the happening of Damage is insured by or would but for the existence of this Section be insured by any marine policy or policies, but the Insurer will pay any excess beyond the amount which would have been payable under such marine policy or policies had this Section not been effected. 3 Computer Date Recognition Damage or liability directly or indirectly caused by or consisting of or arising from the failure of any computer or other equipment or system for processing, storing or retrieving data, whether the property of the Insured or not, to achieve any or all of the purposes and consequential effects intended by the use of any number to denote a date including the failure a correctly to recognise any date as its true calendar date b to recognise, capture, save, retain, restore and/or correctly to manipulate, interpret, calculate or process any data or information or command or instruction as a result of treating any date otherwise than its true calendar date c to recognise, capture, save, retain, restore and/or correctly to manipulate, interpret, calculate or process any data or information as a result of the operation of any command which has been programmed into any computer software or firmware, being a command which causes the loss of data or the inability to recognise, capture, save, retain, restore or correctly to manipulate, interpret, calculate or process any data on or after any date but in respect of Section 1 Property Damage only the insurance will pay for any subsequent Damage which is not otherwise excluded and which itself results from Events 1 to 8 of Section 1 Property Damage. 4 Specific Insurances Any Property more specifically insured by or on behalf of the Insured. 5 Works of Art Damage to painting, prints and works of art with a value in excess of £5,000 any one item. 6 Consequential Loss Consequential loss of any kind or description. 7 Mobile Phone Masts Damage caused by and caused to mobile phone masts erected on the Premises. 8 Electrical Apparatus or Fittings Damage to any particular piece of electrical apparatus or fitting which has caused a fire due to self ignition, over running, excessive pressure, short circuiting, self heating or leakage of electricity 9 Excess The amount of Excess specified in the Schedule.", "1691": "Section Conditions The Policy Conditions apply to this Section and in addition the following: 1 Alteration Unless the Insurer agrees in writing, cover under this Section shall automatically cease in respect of any of the Property Insured a which is disposed of or removed b in which the interest of the Insured ceases other than by will or operation of law c in respect of subsidence, ground heave or landslip by any demolition, construction, ground works or excavation work being carried out on any adjoining site during the Period of Insurance. Section 1 – Property Damage (continued) Complete Property Owners Insurance | 25 2 Reinstatement If any property is to be reinstated or replaced by the Insurer, the Insured shall at their own expense provide all plans, documents, books and information as may reasonably be required. The Insurer shall not be bound to reinstate exactly, but only as circumstances permit, and in a reasonably sufficient manner, and shall not in any case be bound to expend for any one item of this Section more than its Sum Insured 3 Felt Roof Condition If any Building has a felt roof where the mineral felt surface has not been replaced for 7 years, then this roof must be inspected annually by a competent roofing contractor prior to the month of October each year and evidence of such inspection and any remedial work following such inspection should be kept and produced if requested by the Insurer."}