{"1651": "Allianz aims to deal with your claim promptly and fairly. We will update you on the progress of your claim by email, mail or by phone – whichever you prefer. Depending on the type of claim and value involved, we may: • forward a claim form for you to complete and sign • ask you for additional information • appoint an independent loss adjuster to deal with your claim (loss adjusters are claims specialists who investigate large or complex claims, usually at the scene of an incident, to establish the cause of the loss and assist the insurer in dealing with your claim) • arrange for a member of our claims team to visit you Other than in respect of Commercial Legal Expenses claims, once your claim has been resolved, we will pay you (or the appropriate person) by electronic bank transfer instead of cheque. This ensures that you get paid quicker. However, should you wish to receive a cheque, please let your dedicated claims handler know.", "1652": "Commercial Legal Expenses In addition to the above, the following will apply to enable Allianz Legal Protection to deal with a claim under the Commercial Legal Expenses section: • we will forward you a claim form for you to complete and sign. we will require a copy of your policy schedule • once we have received your claim form and determined whether your claim falls within the cover provided we will contact you to request the payment of any excess due. We will also contact you to request payment of the excess if we agree to your request to appoint an alternative legal representative. Please note we will not appoint a legal representative until the excess payment due in respect of a claim has been paid • legal expenses are only covered from the time we have accepted the claim and appointed the legal representative in your name and on your behalf. You must not appoint a legal representative. If you have already seen a solicitor before we have accepted your claim, we will not pay any fees or other expenses that you have incurred • other than where we incur legal expenses in order to validate a claim, if we decline a claim following receipt of the claim form, policy schedule and excess payment, we will refund the excess payment • where we necessarily incur unrecoverable legal expenses during the claim validation process, or you are unable to recover legal expenses at the end of the claim, if the unrecovered legal expenses incurred are less than the excess payment received, we will refund you the difference between the two figures"}