{"1913": "Loss following Damage to property and not otherwise excluded Loss resulting from interruption of or interference with the Business in consequence of Damage to property as specified below and occurring within the Geographical Limits shall not exceed: (i) the percentage of the total of the Limits of Indemnity or 133.33% of the Estimated Gross Profit; or, (ii) the Limit of Indemnity and Maximum Indemnity Period shown in the Schedule. (a) Specified Suppliers Property of the supplier(s) detailed in the Schedule. (b) Unspecified Suppliers Property of any other of the Insured’s direct suppliers, manufacturers, or processors of components, goods, or materials, but excluding the property of any supplier of electricity, gas, or telecommunications services, and premises not occupied by the Insured where Property Insured is stored. (c) Prevention of Access Damage to property within 5 miles of the Premises which shall prevent or hinder the use of the Premises or access thereto, but excluding Damage to property of any supplier from which the Insured obtains electricity, gas, water or telecommunications services, which prevents or hinders the supply of such services to the Premises. (d) Public Utilities Property at any generating station or sub-station of the electricity supplier, land based property of the gas supplier, or any natural gas producer linked directly thereto, water works or pumping station of the public water supplier, land based property of the telecommunications supplier, from which the Insured obtains electricity, gas, water, or telecommunications services. (e) Specified Customers Property of the customer(s) listed in the Schedule. (f) Unspecified Customers Property of any other of the Insured’s direct customers, with whom at the time of the Incident the Insured has contracts to supply goods or services. (g) Contract Sites Premises not in the occupation of the Insured where the Insured is carrying out the contracts for the supply of goods or services. (h) Transit The Property Insured whilst in Transit. (i) Property Stored The Property Insured whilst stored anywhere other than at the Premises occupied by the Insured. (j) Group Interdependency Property of any member, subsidiary, or associated company of the Insured shall be deemed to be loss resulting from Damage to Property Insured used by the Insured at the Premises to the extent to which that member, subsidiary, or associated company has been declared to, and accepted by, the Company (k) Professional Insured – Documents Documents belonging to, or held in trust by, the Insured, whilst temporarily at premises not in the occupation of the Insured, or whilst in Transit. (l) Failure of Utilities The accidental failure of: (i) the supply of electricity at the terminal ends of the supplier’s feeders at the Premises; (ii) the supply of gas at the supplier’s meters at the Premises; (iii) the supply of water at the supplier’s main stop cock serving the Premises; (iv) the supply of telecommunications services, other than satellite services, at the incoming line terminals or receivers at the Premises; excluding any failure: (i) for a duration of twenty four hours or less; (ii) caused by the deliberate act of any supplier by any such supplier utilising its power to withhold or restrict supply or services not for the purpose of safeguarding life or protecting the supplier’s system; (iii) caused by strikes or any labour or trade dispute; (iv) caused by drought; (v) caused by atmospheric or weather conditions but this shall not exclude failure due to Damage to equipment caused by such conditions.", "1914": "Infectious Diseases This Extension shall only apply in respect of the Premises: Loss resulting from interruption of or interference with the Business in consequence of: (a) (i) any occurrence of a Notifiable Disease at the Premises or attributable to food or drink supplied from the Premises; or, (iii) any discovery of an organism at the Premises likely to result in a Notifiable Disease; (b) the discovery of vermin or pests at the Premises; (c) any accident causing defects in the drains or other sanitary arrangements at the Premises which causes restrictions on the use of the Premises on the order or advice of the competent local authority; (d) any occurrence of murder or suicide at the Premises; including the costs and expenses necessarily incurred with the consent of the Company in: (i) cleaning and decontamination of Property Insured used by the Insured for the purpose of the Business, other than Stock; (ii) removal and disposal of contaminated Stock; at or from the Premises the use of which has been restricted on the order or advice of the competent local authority solely as a result of the Incident."}