{"1906": "In the event that any Building or other property, used in connection with the Business, has suffered Damage and as a result the Business carried on by the Insured is interrupted or interfered with, the Company will pay to the Insured in respect of each Item as stated in the Schedule the amount of loss resulting from such interruption or interference as calculated in accordance with the Basis of Cover Applicable to Section 2. Provided that: 1. at the time of the Damage, there shall be in force an insurance covering the Premises against such Damage and: (a) payment has been made or liability shall have been admitted; or, (b) liability would have been admitted but for the operation of a proviso in such insurance excluding liability for losses below a specified amount. 2. the liability of the Company under this Section shall not exceed: (a) the aggregate Limit of Indemnity as stated in the Schedule; (b) the relevant Limit of Indemnity remaining after deduction for any other interruption or interference occurring during the Period of Insurance, unless the Company shall have agreed to reinstate the Limit of Indemnity.", "1907": "Additional Increase in Cost of Working Cover under this Item is limited to such further additional expenditure beyond that recoverable under clause (b) of Item No 1 on Gross Profit as the Insured shall necessarily and reasonably incur during the Indemnity Period as a result of the Incident for the purpose of avoiding or diminishing the reduction in Turnover", "1908": "Outstanding Debit Balances/Book Debts Cover under this Item is limited to loss sustained by the Insured in respect of Outstanding Debit Balances due directly to the Incident and the amount payable in respect of any one occurrence shall not exceed: (a) the difference between: (i) the Outstanding Debit Balances; and, (ii) the total of the amounts received or traced in respect thereof; (b) the additional expenditure incurred with the previous consent of the Company in tracing and establishing customers' debit balances after the Incident. Provided that if the Limit of Indemnity is less than the Outstanding Debit Balances the amount payable shall be proportionately reduced. Further, it shall be a condition precedent to liability that: (a) the Insured's books of account or other business books or records in which customers' accounts are shown shall be kept in a fireproof cabinet or the like; and (b) any accounting or other business records in which customer accounts are shown that are stored on Computer Equipment are ‘backed up’ weekly and stored off-site.", "1909": "Fines and Damages Cover under this Item is limited to fines or damages for breach of contract and the amount payable shall be such sums as the Insured shall be legally liable to pay and shall pay in discharge of fines or damages incurred solely as a result of the Incident for noncompletion or late completion of orders.", "1910": "Research Establishment Expenditure Cover under this Item is limited to the loss sustained by the Insured as a result of the Incident in respect of the Research Establishment Expenditure and increase in cost of working and the amount payable: (a) in respect of Research Establishment Expenditure for each working week in the Indemnity Period during which the activities of the Business as a result of the Incident are: (i) totally interrupted or totally given over to the reworking of projects affected – the Insured Amount Per Week; (ii) partially interrupted or partially given over to the re-working of projects – an equitable portion of the Insured Amount Per Week based on the time rendered ineffective by reason of the Incident. (b) increase in cost of working reasonably and necessarily incurred as a result of the Incident in order to minimise the disruption, but the amount payable shall not exceed the additional amount that would have been payable under (a) above if no such increase had occurred; less any sum saved during the Indemnity Period in respect of any of the Research Establishment Expenditure as a result of the Incident.", "1911": "Rent Receivable Cover under this Item is limited to loss of Rent Receivable and additional expenditure, and the amount payable shall be: (a) in respect of loss of Rent Receivable, the amount by which the Rent Receivable during the Indemnity Period shall as a result of the Incident fall short of the Standard Rent Receivable; (b) in respect of additional expenditure: the amount incurred for the sole purpose of avoiding or diminishing the loss of Rent Receivable which would have been due during the Indemnity Period as a result of the Incident but not exceeding the amount of the reduction thereby avoided; less any amount saved during the Indemnity Period in respect of expenses and charges not incurred as a result of the Incident. Provided that if the Limit of Indemnity is less than the annual Rent Receivable, or a proportionately increased multiple thereof where the Maximum Indemnity Period exceeds twelve months, the amount payable shall be proportionately reduced.", "1912": ""}