{"2019": "Contribution and other insurances If at the time of loss there may be any other insurance effected by or on behalf of the Insured applicable to such loss, the liability of the Company under any of Sections 1 to 6 shall be limited to its rateable proportion of such loss. If any such other insurance shall be subject to any condition of average this Policy, if not already subject to any condition of average, shall be subject to average in like manner. If any such other insurance effected by or on behalf of the Insured is expressed to cover any of the Property Insured but is subject to any provision whereby it is excluded from ranking concurrently with this Policy either in whole, or in part, or from contributing rateably to the loss, the liability of the Company shall be limited to such proportion of the loss as the relevant Limit of Indemnity under this Policy bears to the value of the property.", "2020": "Notice of loss It shall be a condition precedent to liability that in the event of any loss the Insured: (a) notifies the Claims Manager in writing as soon as reasonably practicable but, in any event, within 30 days of its happening, and within 7 days of its happening in the case of loss caused by riot, civil commotion, strikers, locked-out workers, persons taking part in labour disturbances, or malicious persons; or within such additional time as the Claims Manager or the Company may in writing allow. (b) notifies the Police Authority immediately it becomes evident that any loss has been caused by malicious persons or theft or any attempt thereat. (c) carries out and permits to be taken any action which may be reasonably practicable to prevent further loss. (d) delivers to the Claims Manager or, if the Claims Manager or the Company so requires, to the Company, at the Insured's expense: (i) full information in writing of the property Damaged and of the amount of loss; (ii) details of any other insurances on any Property Insured within 30 days after such loss, and within 7 days in the case of loss caused by riot, civil commotion, strikers, locked-out workers, or persons taking part in labour disturbances, or malicious persons; or within such additional time as the Claims Manager or the Company may in writing allow; (iii) all such proof and information relating to the loss as the Claims Manager or the Company may reasonably require; (iv) if demanded, a statutory declaration of the truth of the claim and of any matters connected with it. (e) shall, under Section 2 Business Interruption, at their own expense: (i) with due diligence carry out and permit to be taken any action which may reasonably be practicable, to minimise or check any interruption or interference with the Business, or to avoid or diminish the loss; (ii) not later than 30 days after the expiry of the Indemnity Period provide details of the claim and any other applicable insurances; (iii) deliver to the Claims Manager or, if the Claims Manager or the Company so requires, to the Company, such books of account, and other business books, vouchers, invoices, balance sheets, and other documents, proof, information, explanation, and other evidence as may reasonably be required. If the terms of this Condition have not been complied with: A. no claim under this Policy shall be payable; and; B. any payment on account of the claim(s) already made, shall be repaid to the Company.", "2021": "Subrogation Where the Company is entitled to be subrogated in respect of any loss or liability, any claimant under this Policy shall, at the request and the expense of the Company allow to be done anything that may be necessary for the purpose of enforcing any such rights and remedies in order to obtain indemnity from other parties, whether before or after any payment by the Company.", "2022": "Subrogation Waiver The Company agrees to waive any rights, remedies, or relief to which it might become entitled by subrogation against: (a) any company standing in the relation of parent to subsidiary (or subsidiary to parent) to the Insured. (b) any company which is a subsidiary of a parent company of which the Insured are themselves a subsidiary.", "2023": "The Company’s Rights Following a Claim On the happening of loss in respect of which a claim is made the Company and any person authorised by the Company, may without thereby incurring any liability or diminishing any of the Company's rights under this Policy, enter, take, or keep possession of the Premises where such loss has occurred and take possession of, or require to be delivered to the Company, any Property Insured and deal with such property for all reasonable purposes and in any reasonable manner. If the Insured shall hinder or obstruct the Company in doing any of the above mentioned acts then all benefit under this Policy shall be forfeited. No property may be abandoned to the Company whether taken possession of by the Company or not."}