{"1919": "Accidental Discharge of Gas Flooding Systems Where such gas flooding systems conform to the requirements of health and safety legislation the Company will pay for the cost of refilling the cylinder(s) of any gas flooding systems installed solely for the protection of the Property Insured arising out of the accidental discharge of such.", "1920": "Additional Property The Company agrees to include any newly acquired Computer Equipment insofar as it is not otherwise insured anywhere in the Geographical Limits provided that: (a) the liability of the Company in respect of Property Insured at any one location shall not exceed the Limit of Indemnity shown in the Schedule; (b) the Insured undertake to give to the Company full particulars of any Computer Equipment subject to cover under this Extension within 30 days of cover attaching, and to effect specific insurance thereon retrospective to the date of the commencement of the Insured’s liability; (c) following advice of any additional insurance the provisions of this Extension are fully reinstated.", "1921": "Additional Rental In the event of Damage insured by this Section to Property Insured requiring replacement of a lease/hire agreement by a new contract for similar property the Company undertakes to pay any additional rental charges reasonably incurred.", "1922": "Automatic Reinstatement The amounts stated in this Section as Limits of Indemnity will be automatically reinstated from the date of occurrence of any claim at additional premium to be agreed between the Company and the Insured except that the Company will not require additional premium if the total cost of the claim does not exceed GBP10,000.", "1923": "Breakdown or Derangement The cover provided by this Section shall extend to include Damage to any item of Computer Equipment due to its own breakdown or derangement but only when such item is at the time of the Damage the subject of a maintenance rental hire or lease agreement which must provide a minimum service of on call remedial and/or corrective maintenance at inclusive cost.", "1924": "Consulting Engineers’ Fees / Repair Investigation Costs The Company will pay said fees/costs incurred with the consent of the Company in conducting investigations and/or tests into possible repair reinstatement (whether or not successful) or replacement consequent upon Damage insured by this Section but not for preparing any claim the Company’s liability for such Damage and fees/costs shall not exceed in the aggregate the Limit of Indemnity in respect of the appropriate Item.", "1925": " Debris Removal The Company will pay for costs and expenses necessarily incurred by the Insured with the consent of the Company in: (a) debris removal; (b) dismantling and demolishing; (c) shoring up or propping; following Damage insured by this Section. The Company shall not pay for any costs or expenses: (i) incurred in removing debris except from the site of such property Damaged and the area immediately adjacent to such site; (ii) arising from pollution or contamination of property not insured by this Section.", "1926": "Fire Extinguishing Expenses The insurance by this Section extends to include the costs incurred by the Insured in recharging replenishing or replacing fire extinguishing appliances (other than gas flooding systems) and replacing sprinkler heads in automatic sprinkler installations rendered necessary as a result of fire at the Premises for which liability is admitted under this Section.", "1927": "Incompatibility of Computer Records The Company will pay for: (a) costs of modification of Computer Equipment; or, (b) costs of replacement of Computer Equipment together with reinstatement of Programs and/or Data thereon; (whichever is less) to achieve compatibility in the event that loss or destruction of Computer Equipment insured by this Section has resulted in undamaged Computer Equipment being incompatible with the replacement Computer Equipment.", "1928": "Increase in Cost of Working If the computer operations of the Business are interrupted or interfered with due to the occurrence during the Period of Insurance of an Incident the Company will pay as Increase in Cost of Working the additional expenditure necessarily and reasonably incurred by the Insured during the Indemnity Period in consequence of such interruption or interference.", "1929": "Increase in Cost of Working If the computer operations of the Business are interrupted or interfered with due to the occurrence during the Period of Insurance of an Incident the Company will pay as Increase in Cost of Working the additional expenditure necessarily and reasonably incurred by the Insured during the Indemnity Period in consequence of such interruption or interference.", "1930": "Measures Taken in Avoidance of Impending Loss or Damage The Company will subject to the Limit of Indemnity in respect of Item 1 – Fixed Computer Equipment pay costs incurred by the Insured in taking reasonable but exceptional measures to avoid or mitigate impending Damage insured by this Section provided that: (i) the impending Damage does not stem from any reasonable foreseeable cause and that Damage would be the natural outcome to be expected in the absence of such measure; (ii) the Company is satisfied that Damage has been avoided or reduced in consequence of the measures taken; (iii) the terms exclusions and conditions of this section shall apply as if Damage had occurred.", "1931": "Professional Accountants’ Charges The Company will subject to Limit of Indemnity – Increase in Cost of Working shown in the Schedule pay to the Insured the reasonable charges payable by the Insured to their professional accountants for producing particulars of any claim for which indemnity is provided by Limit of Indemnity – Increase in Cost of Working", "1932": "Reinstatement of Data In the event of accidental loss distortion corruption or erasure of Data recorded on Media insured by this Section the Company will pay the costs necessarily and reasonably incurred by the Insured in the Reinstatement of Data but excluding the value to the Insured of the Data.", "1933": "Reinstatement of Programs In the event of accidental loss distortion corruption or erasure of Programs recorded on Media insured by this Section the Company will pay the costs necessarily and reasonably incurred by the Insured in the Reinstatement of Programs but not for any Reinstatement of Data or the value to the Insured of the Data contained therein.", "1934": "Temporary Repairs and Expediting Costs The Company will pay for costs necessarily and reasonably incurred in the making of temporary repairs upon or the expediting of the repair reinstatement or replacement of Property Insured consequent upon Damage insured by this Section.", "1935": "Waiver of Subrogation against Authorised Users The Company shall waive any rights of subrogation against any user of the Property Insured provided that: (i) such user has the authority of the Insured to use the Property Insured; and, (ii) that such user shall as if he were the Insured observe fulfil and be subject to the terms exclusions and conditions of this Section."}