{"2024": "Liberty Mutual Insurance Europe SE aims to provide a high quality service to all its customers. In the event that you are dissatisfied please contact us so we can do what we can to help. We take complaints very seriously and aim to address all concerns fairly and efficiently. If you feel that we have not offered you this standard or you have any questions about your contract or the handling of a claim, then in the first instance you should contact your insurance broker or intermediary who arranged this insurance for you or the branch that issued the Policy.", "2025": "Compliance Officer Liberty Mutual Insurance Europe SE 20 Fenchurch Street London EC3M 3AW Tel: +44 (0) 20 3758 0840 Email: complaints@libertyglobalgroup.com quoting your Policy and/or claim number", "2026": "Compliance Officer Liberty Mutual Insurance Europe SE 5-7 rue Léon Laval L-3372 Leudelange Grand Duchy of Luxembourg Tel: +352 28 99 13 00 Email: complaints@libertyglobalgroup.com quoting your Policy and/or claim number. If after making a complaint you are still not satisfied, you may be entitled to refer the dispute to the Financial Ombudsman Service (FOS), which is a free and impartial service, who may be contacted at: Exchange Tower Harbour Exchange London E14 9SR Tel: 0800 023 4567 Email: enquiries@financial-ombudsman.org.uk", "2027": "To confirm whether you are eligible to ask the FOS to review your complaint please contact them at www.financialombudsman. org.uk/consumer/complaints.htm. Alternatively, as Liberty Mutual Insurance Europe SE is a Luxembourg insurance company, you are also entitled to refer the dispute to any of the following dispute resolution bodies: Commissariat aux Assurances 7, boulevard Joseph II L-1840 Luxembourg Tel: (+352) 22 69 11 - 1 Email: caa@caa.lu www.caa.lu", "2028": "Service national du Médiateur de la consommation Ancien Hôtel de la Monnaie 6, rue du Palais de Justice L-1841 Luxembourg Tel: (+352) 46 13 11 Email: info@mediateurconsommation.lu www.mediateurconsommation.lu", "2029": "Médiateur en Assurances ACA 12, rue Erasme L-1468 Luxembourg Tel: (+352) 44 21 44 1 Email: mediateur@aca.lu www.ulc.lu/fr/organes/detail.asp?T=2&D=descr&ID=6"}