{"1977": "Accumulated Stocks In adjusting any loss under Section 2, account shall be taken and an equitable allowance made if any shortfall in Turnover due to an Incident happens by reason of the Turnover being temporarily maintained from accumulated stocks of finished goods.", "1978": "Alteration of Risk Sections 1 to 6 shall cease to have effect from the date of any one of the following: (a) the interest of the Insured ceases; (b) the Business is wound up, or carried on, by an administrator, trustee in bankruptcy, liquidator, or receiver, or permanently discontinued; (c) any alteration which materially affects the risk insured provided that if the alteration could not reasonably have been known to the Insured, or the alteration is beyond the Insured’s control, the Policy shall continue in force, subject to the Insured: (i) notifying the Company in writing of the alteration in risk within 14 days of the Insured becoming aware of the alteration; and, (ii) promptly paying any additional premiums required by the Company, such amount to be calculated at the Company’s discretion.", "1979": "Alternative Trading If during the Indemnity Period goods shall be sold or services rendered elsewhere than at the Premises for the benefit of the Business, the money paid or payable in respect of such sales or services shall be brought into account in arriving at the Turnover during the Indemnity Period.", "1980": "Automatic Fire Alarm Installations It shall be a condition precedent to liability under Sections 1, 2 and 5 that where automatic fire alarms are installed the Insured shall: (a) carry out the testing and checking requirements referred to on the completion certificate and remedy promptly any defect disclosed; (b) carry out the maintenance procedures specified by the manufacturers of the equipment; (c) notify the Company immediately of any disconnection or failure of the automatic fire alarm installation likely to leave any area unprotected for 12 hours or more; (d) record details of all events such as alarm faults, tests, maintenance, and disconnections and keep such details available for examination by the Company's representatives.", "1981": "Automatic Reinstatement In the absence of written notice by the Company or the Insured to the contrary the insurance by Sections 1, 2 and 5 shall not be reduced by the amount of any loss and in consideration the Insured shall pay the appropriate extra premium on the amount of the loss from the date thereof to the date of the expiry of the Period of Insurance. This shall not apply to losses that are covered under Section 3.", "1982": "Automatic Sprinkler Installations It shall be a condition precedent to liability under Sections 1, 2 and 5 that where an automatic sprinkler system is installed the Insured shall ensure that: (a) it is continuously operational; (b) every working day a test is made to ensure that the circuit between the alarm switch and the control unit, except where it is continuously monitored or is such that one break of wires will not prevent an alarm signal being transmitted, for example a ring circuit, is operational; (c) every week: (i) a test is made to ensure the condition of: (1) the connection with the public fire station, central fire alarm depot, or public fire brigade control, unless they have given a written undertaking to carry out this test; (2) the relevant batteries. However, where the circuit concerned is not continuously monitored, these tests must be made every day; (ii) the alarm gong is tested to ensure that it is in working order and that the stop valves controlling the individual water supplies and the installation are fully open; (iii) the pump(s) are tested to ensure they can be started both automatically and manually and that in respect of any diesel engine driven pump the battery electrolyte level and density are correct and a record is kept; (d) they have a contract with approved installing engineers providing for the maintenance and half-yearly inspection of the automatic sprinkler installation system and obtain certification after each inspection that the system is in satisfactory working order; (e) every quarter or half year, if required by the Company, they test that each water supply is in order and a record of the tests is kept; (f) they remedy promptly any defect disclosed by any tests; (g) they comply with and display prominently at each sprinklered area, a notice of the terms agreed with the Company which specifies: (i) the description of goods that may be stored; (ii) the maximum height of storage; (iii) the minimum permitted clearance between goods stored and the sprinkler deflectors. Provided the Insured shall not be in breach of subclauses (a) or (b) of this Condition if: (i) notice is given to the Company immediately the installation is rendered inoperative or in the event of an emergency; and (ii) the Insured takes all reasonable steps immediately to ensure the installation returns to full operation.", "1983": "Average Each Declared Value is to be subject to Average, meaning that if the Property Insured shall, at the commencement of any loss, be collectively of greater value than the Declared Value then the Insured shall pay the difference and shall bear a rateable share of the loss accordingly", "1984": "Building Works on an Adjoining Site The Insured shall give immediate notice to the Company in respect of subsidence, landslip, and ground heave. In the event of building demolition or excavation operations being commenced on any adjoining site the Company shall have the right to vary or cancel the cover against loss caused by subsidence, landslip, and ground heave.", "1985": "Cancellation The Company may cancel this Policy by sending thirty days notice by registered letter to the Insured at their last known address, or that of their agent or intermediary. In such event the Insured shall become entitled to the return of a proportionate part of the premium corresponding to the unexpired portion of the Period of Insurance, less any sums due from the Insured to the Company; provided always that no claim(s) or circumstance(s) have been notified to the Company. In the event that any claims or circumstances have been advised to the Company, then the Company reserves the right to withhold such return premium until such claims or circumstances are settled or a release from liability is received from the Insured. If the sum total of all claims paid exceeds the calculated pro rata time on risk charge, the Company reserves the right to deduct the amount of the excess from the return premium which would have been allowable. See also Condition 20 relating to Goods in Transit.", "1986": "Contracting Purchaser If at the time of loss the Insured has contracted to sell his interest in any of the Premises and the purchase has not been completed, the purchaser, upon completion of the purchase, if and to the extent the property is not otherwise insured against such loss by or on behalf of the purchaser, shall be entitled to benefit under Section 1 without prejudice to the rights and liabilities of the Insured and the Company until completion.", "1987": "Data and Media Basis of Valuation Should any electronic data or processing media insured by Section 1, 2 or 5 suffer physical loss or damage covered by this Policy then the basis of valuation shall be the cost of the blank media plus the cost of copying the electronic data from back-up or from originals of a previous generation. These costs will not include research and engineering nor any costs of recreating, gathering, or assembling such electronic data. If the media is not repaired, replaced, or restored the basis of valuation shall be the cost of the blank media. However, Sections 1, 2 and 5 do not insure any amount pertaining to the value of such electronic data to the Insured or any other party even if such electronic data cannot be recreated gathered or assembled.", "1988": "Deductibles All claims under this Policy for loss arising out of any one occurrence, or series of losses arising out of one occurrence, shall be adjusted separately, and from the amount of each adjusted loss, the amount stated in the Schedule as the Deductible for the relevant Section shall be deducted after application of the terms, conditions, and provisions of this Policy including any condition of Average. The Limit(s) of Indemnity and Inner Limits of Indemnity are inclusive of the Deductible.", "1989": "Deductibles All claims under this Policy for loss arising out of any one occurrence, or series of losses arising out of one occurrence, shall be adjusted separately, and from the amount of each adjusted loss, the amount stated in the Schedule as the Deductible for the relevant Section shall be deducted after application of the terms, conditions, and provisions of this Policy including any condition of Average. The Limit(s) of Indemnity and Inner Limits of Indemnity are inclusive of the Deductible.", "1990": "Designation For the purpose of determining the Item under which any property is insured the Company agrees to accept the designation under which such property has been entered in the Insured's books.", "1991": "Explosion In respect of any vessel, machinery, or apparatus, or its contents, belonging to, or under the control of, the Insured which requires to be examined to comply with any statutory regulations, cover against Damage caused by an explosion originating therein is subject to the provision that such vessel, machinery, or apparatus shall be subject of a policy or other contract providing the required inspection service.", "1992": "Contracts (Rights of Third Parties) Act 1999 A person who is not party to this Policy has no rights under the Contracts (Rights of Third Parties) Act 1999, or any subsequent legislation amending or replacing such Act, to enforce any term of this Policy but this shall not affect any right or remedy available to a third party, which exists or is available separately from that Act.", "1993": "Fraud The Company shall not indemnify the Insured against any loss caused directly by or consisting of acts of fraud or dishonesty on the part of the Insured or any partner, director or Employee of the Insured, members of their families or any other person to whom Property Insured has been entrusted but this shall not exclude such loss not otherwise excluded which itself results from a Defined Peril. Nor shall the Company provide any indemnity under this Policy in respect of a claim that is fraudulent in any respect. The Company may by notice to the Insured treat this Policy as having been terminated from the time of the fraudulent act and need not return any of the premiums paid.", "1994": "Fire Break Doors and Shutters It shall be a condition precedent to liability under Sections 1, 2 and 5 that all fire break doors and shutters be kept closed except during working hours and maintained in an efficient working order.", "1995": "Goods in Transit - Bailee Section 6 shall not inure directly or indirectly to the benefit of any carrier nor without the affirmative consent of the Insured to the benefit of any other bailee. The Insured may accept without prejudice to Section 6 the ordinary or released value of Bills of Lading of carriers as provided in their tariffs otherwise the Insured agrees not to enter into any special agreements with carriers or bailees releasing them from their common law or statutory liability. The Company shall not be liable for any loss which without its written consent has been settled or compromised by the Insured.", "1996": "Fire Extinguishing Appliances It shall be a condition precedent to liability under Sections 1, 2 and 5 that the Insured or persons acting on behalf of the Insured shall ensure that: (a) approved fire extinguishing appliances are on the Premises; and, (b) an inspection of the appliances be made every week to ensure they are in proper working order and any faults discovered are to be remedied immediately. Provided this Section shall not be invalidated by any defect in any of the said appliances due to circumstances unknown to, or beyond the control of, the Insured.", "1997": "Goods in Transit - Cancellation In the event of cancellation of Section 6 the Insured agrees to furnish the Company with an accurate statement showing the total value of all shipments covered by Section 6 before the date of cancellation, and further agrees to pay premium on such amount if the premium thus determined exceeds the initial premium paid. The amount of such excess premium shall immediately become due and payable to the Company. If the earned premium is less than the original premium the Company shall return the difference to the Insured subject to any minimum premium requirements stated elsewhere in this Policy. Cancellation of Section 6 does not prejudice any risk in Transit on the effective date of cancellation.", "1998": "Goods in Transit - Component Parts Under Section 6 when the Goods include a machine consisting of several parts then in respect of loss to any part of such machine the Company shall be liable only for the proportion of the value of the part lost or damaged or, at the Company’s option, for the cost and expense (including labour and forwarding charges) of replacing or repairing the lost or damaged part but in no event shall the Company be liable for more than the value of the complete machine.", "1999": "Goods in Transit - Reconditioning Labels Under Section 6 in the case of damage affecting labels, capsules, or wrappers the Company shall not be liable for more than an amount sufficient to pay the cost of reconditioning the Goods but in no event shall the Company be liable for more than the insured value of the damaged merchandise.", "2000": "Goods in Transit - Valuation Under Section 6 the valuation of the Goods shall be the actual invoice cost including prepaid freight and any costs and charges since shipment and all claims under this Section shall be paid on this basis. If there is no invoice the valuation of the Goods shall be the actual cash market value of the Goods on the date of loss.", "2001": " Goods in Transit - Vehicles It shall be a condition precedent to liability under Section 6 that any vehicle and/or trailer left unattended whilst loaded (a) has all doors, windows, and other points of access, closed and securely locked, any security devices activated, and all keys to doors, ignition, or other services removed; (b) the vehicle and/or trailer is in a securely locked building or locked compound between the hours of 8pm to 6am.", "2002": "Law This Policy is subject to the law and jurisdiction of England and Wales.", "2003": "Money It shall be a condition precedent to liability under Section 4 that: (a) all protections and procedures for the safety of Money whilst in the Premises undertaken at the request of the Company are maintained and operated; (b) the keys for all protections, and any safes containing Money, are removed from the Premises out of Business Hours; (c) Money carryings are accompanied by the undernoted number of able bodied adults and distributed equally during Transit and until disbursement: (i) up to GBP2,500 1 able bodied adult; (ii) between GBP2,501 to GBP5,000 2 able bodied adults; (iii) between GBP5,001 to GBP7,500 3 able bodied adults; (iv) between GBP7,501 to GBP10,000 4 able bodied adults; (v) Over GBP10,000 by a specialist Security Carrier as agreed with the Company. (d) the times of Transit, routes and conveyances used shall be varied as far as possible.", "2004": "Non-Disclosure The remedies set out in Section 8 and Schedule 1 of the Insurance Act 2015 shall apply to this Policy.", "2005": "Observance of Terms The Insured shall fulfil all terms, Conditions, and Endorsements, of this Policy in so far as they relate to anything to be done or complied with by the Insured.", "2006": "Operation of the Policy This Policy and its terms, including the Schedule, Definitions, Sections, Extensions, Exceptions, Conditions, and Endorsements, shall be read together as one contract. Any word or expression to which a specific meaning has been attached in any part of this Policy shall bear that meaning wherever it may appear unless such meaning is stated only to apply to a specific part of the Policy. Headings in this Policy are included for convenience only and do not affect the construction of it.", "2007": "Other Interests Included as Insureds under Section 1, in respect of property not belonging to the Insured, are all parties who have an interest in such property, but only to the extent that the Insured have a responsibility to insure such interest.", "2008": "Payments on Account Under Section 2 the Company will at the option of the Insured make monthly payments on account during the Indemnity Period.", "2009": "Personal Accident Assault Under Section 4: (a) (i) Compensation shall not be payable under more than one of the Benefits in connection with the same accident; (ii) on the happening of any Assault Injury this Section shall thereafter cease to apply to the Insured Person; (iii) Permanent Total Disablement shall have lasted 104 weeks before Benefit 4 becomes payable; (iv) the weekly rate provided by Benefit 5 as stated in The Schedule shall not exceed the rate of the pre-accident weekly earnings of the Insured Person; (v) no sum payable under this Section shall carry interest; (vi) no benefit shall be payable due solely to inability to take part in sports or pastimes. (b) Any certificates, information, and evidence required by the Company shall be furnished free of expense in the form described by the Company. The Insured Person shall as often as required submit to medical examination on behalf of, and at the expense of, the Company in connection with any claim.", "2010": "Professional Accountants Any particulars or details contained in the Insured's books of account or other business books, records, or documents, which may be required by the Company under the Claims Conditions the purpose of investigating or verifying any claim under any of those Sections, may be produced by professional accountants or auditors if at the time they are regularly acting as such for the Insured, and their report shall be prima facie evidence of the particulars and details to which such report relates. The Company will pay to the Insured the reasonable charges payable by the Insured to their professional accountants or auditors for producing such particulars or details or any other proof, information, or evidence, as may be required by the Company and reporting that such particulars or details are in accordance with the Insured's books of account or other business books, records, or documents", "2011": "Reasonable Precautions The Insured shall at their own expense take all reasonable care to prevent accidents, loss, and Damage and maintain the Premises, plant, vehicles, and anything else used in connection with the Business, in proper repair. The Insured shall make good or remedy any defect and danger which becomes apparent, or take such additional precautions as the circumstance may require.", "2012": "Reinstatement If the Company elects or becomes bound to reinstate any Property Insured, the Insured shall at their own expense produce and give to the Company all such plans, documents, books, and information as the Company may reasonably require. The Company shall not be bound to reinstate exactly or completely but only as circumstances permit and in a reasonably sufficient manner and shall not in any case be bound to expend in respect of any one of the Items shown in the Schedule more than the Limit of Indemnity stated.", "2013": "Security Protections It shall be a condition precedent to liability under Sections 1, 2 and 5 that the Insured shall comply with the following provisions in respect of any intruder alarm installed at the Premises: (a) it is regularly and efficiently maintained under a maintenance contract with an alarm company; (b) it is brought into full and effective operation whenever the Premises are closed for business; (c) the alarm company is immediately advised of any apparent defect in the intruder alarm; (d) the Company is notified immediately and in writing if the Insured receives written notification from a police authority warning of possible or intended withdrawal of response to calls from the intruder alarm; (e) the agreement of the Company is obtained in writing before replacing, extending, or otherwise altering the intruder alarm; (f) whenever the Premises are left unattended the Insured shall ensure that: (i) all locks, bolts, and other protective devices are in full operation; (ii) details of any codes used for the operation of the intruder alarm and all keys to the intruder alarm shall be either removed from the Premises or placed within a locked safe or strong room, the keys to which are themselves removed from the Premises.", "2014": "72 Hour Clause All claims for loss under Sections 1 and 2 arising from any one occurrence or series of occurrences shall be adjusted as one claim and the Deductible shall be deducted from each claim for the Defined Perils listed below. The duration of any one occurrence shall be limited to 72 consecutive hours in respect of: (a) earthquake; (b) storm or flood; (c) bursting, overflowing, discharging, or leaking of water tanks, apparatus, or pipes; (d) sprinkler leakage. Provided that the Company shall not be liable for any loss arising from Damage occurring before the effective date and time of this Policy nor for any occurring after the expiration date of this Policy.", "2015": "Terrorism 1) The insurance provided by Section 3 is subject to all the terms Conditions and Exceptions of Sections 1, 2 and 5, and all other terms Conditions and Exceptions stated to be applicable to Section 3. If there is a conflict between Section 3 and the rest of the Policy Section 3 will prevail. 2) The Company will only indemnify the Insured under Section 3 if: (a) The Treasury issues a certificate certifying that any loss was caused by an Act of Terrorism; or, (b) In the event of the Treasury refusing to issue such a certificate a tribunal formed by agreement between the Company and Pool Reinsurance Company Limited decides that the cause of such loss was an Act of Terrorism. The Insured will lose the right to indemnity or payment for any claim under Section 3 unless: (a) all property and/or premises owned by the Insured, or for which the Insured is responsible, including all such property and/or premises of subsidiary companies, unless it is the practice of any subsidiary company to effect its own insurance, are declared to the Company; (b) the Insured has in effect terrorism insurance from a Pool Reinsurance Company Limited member company in respect of all such property and/or premises. 3) The following shall not apply to Section 3: (a) any long term agreement/undertaking applying to this Policy; (b) any terms in this Policy which provide for adjustments of premium based upon declarations on expiry or during the Period of Insurance; (c) any extension of the Property Insured to locations outside England, Wales and Scotland", "2016": "Uninsured Standing Charges If any standing charges of the Business are not insured by Section 2 having been deducted in arriving at the Gross Profit, then in computing the amount recoverable hereunder as increase in cost of working, that proportion of any additional expenditure shall be brought into account as the Gross Profit bears to the sum of the Gross Profit and the uninsured standing charges.", "2017": "Unoccupied Buildings Unoccupied Buildings shall not be covered under Section 1 unless: (a) notice in writing is given to the Company that the Buildings are unoccupied and payment of additional premium is made if requested by the Company; (b) the Insured ensures all doors and windows are fitted with good quality locks and are secured at all times; (c) the Insured properly maintains perimeter fences, walls and gates; (d) the Insured bricks up or boards over all unnecessary doors, windows, and other openings at first and ground floor levels; (e) the Insured or their appointed representative inspects the Premises internally and externally weekly; (f) the Insured removes all combustible materials from inside and around the Buildings and ensures that vegetation is kept under control; and, (g) the Insured disconnects the gas, electricity and water services leaving only the central suppliers for security alarms and the like", "2018": "Value Added Tax To the extent that the Insured is accountable to the tax authorities for Value Added Tax all terms in this Policy shall be exclusive of such tax."}