{"1814": "Act of Terrorism shall mean acts of persons acting on behalf of or in connection with any organisation which carries out activities directed towards the overthrowing or influencing by force or violence of Her Majesty’s Government in the United Kingdom or any other government de jure or de facto.", "1815": "All Other Contents shall mean: (a) directors', Employees', and visitors' personal effects; (b) Employees' tools; (c) computer systems records but only for the value of the materials together with the cost of clerical labour time expended in reproducing such records excluding any expenses in connection with the production of information to be recorded therein; (d) patterns, models, moulds, plans, and designs; (e) documents, manuscripts, and business books but only for the value of the materials as stationery together with the cost of clerical labour expended in writing up.", "1816": "Ancillary Equipment shall mean air conditioning equipment, voltage regulating equipment, and generating equipment solely for use with Computer Equipment.", "1817": "Assault Injury shall mean injury: (a) which is sustained by the Insured Person during the Period of Insurance; and (b) caused by accidental, violent, external, and visible means which shall solely and independently of any other cause result in the death or disablement of an Insured Person within twenty-four calendar months from the date of the accident by which such injury was caused.", "1818": "Buildings shall mean: (a) the buildings of the Premises including outbuildings, landlord’s fixtures and fittings, foundations, walls, gates, and fences around and pertaining to the Premises; (b) piping, ducting, cables, wires, and associated control gear, and accessories on the Premises extending to the public mains but only to the extent of the Insured’s responsibility; (c) yards, car parks, roads, and pavements which partly or wholly serve to supply the Premises.", "1819": "Business shall mean the business described in the Schedule.", "1820": "Business Interruption shall mean any loss covered under Section 2 of this Policy.", "1821": "Business Hours shall mean the Insured's usual office hours and the working hours, including overtime, during which the Insured, their principals, or Employees, entrusted with the Insured's Money are on the Premises or at sites of contract for the purpose of the Business.", "1822": "Claims Manager shall be as stated in the Policy.", "1823": "Computer Data shall mean data of any sort whatever, including without limitation tangible or intangible data, and any programs or software, bandwidth, cryptographic keys, databases, documents, domain names or network addresses or anything similar, files, interfaces, metadata, platforms, processing capability, storage media, transaction gateways, user credentials, websites, or any information whatever.", "1824": "Computer Equipment shall mean computers and all other equipment used for the storage and communication of electronically processed data including interconnecting wiring, fixed discs, and other data carrying Media, software and telecommunications but excluding any equipment used in the control of a manufacturing process.", "1825": "Computer Systems shall mean a computer or other equipment or component or system or item which processes stores transmits or receives Computer Data.", "1826": "Damage shall mean direct physical loss, destruction, or damage which is both sudden and accidental, and Damaged shall have the equivalent meaning.", "1827": "Data shall mean facts concepts and/or information converted to a form useable in the Insured’s computer operations owned leased or rented by the Insured or for which they are legally responsible.", "1828": "Debris Removal shall mean costs and expenses necessarily incurred by the Insured with the consent of the Company in: (a) debris removal; (b) dismantling and demolishing, shoring up or propping, and clearing of drains and sewers of the portion(s) of the Property Insured Damaged by any Defined Peril. The Company shall not pay for any costs or expenses: (a) incurred in removing debris except from the site of such property Damaged and the area immediately adjacent to such site; (b) arising from pollution or contamination of property not insured by this Section.", "1829": "Declared Value shall mean the Insured's assessment of the cost of Reinstatement of the Property Insured arrived at in accordance with the definition of Reinstatement at the inception of the Period of Insurance, ignoring inflationary factors, making the allowance for: (a) the additional cost of Reinstatement to comply with Public Authority requirements; (b) Professional Fees; (c) Debris Removal costs.", "1830": "Defined Peril shall mean fire, lightning, explosion, aircraft or other aerial devices or articles dropped therefrom, earthquake, riot, civil commotion, strikers, locked-out workers, persons taking part in labour disturbances, malicious persons other than thieves, storm, flood, escape of water from any tank, apparatus or pipe, impact by any road vehicle or animal, or accidental discharge or leak of water from any automatic sprinkler installation.", "1831": "Denial of Service Attack shall mean any actions or instructions constructed or generated with the ability to damage, interfere with or otherwise affect the availability or performance of networks, network services, network connectivity or Computer Systems. Denial of Service Attacks include, but are not limited to, the generation of excess traffic into network addresses, the exploitation of system or network weaknesses, the generation of excess or non-genuine traffic between and amongst networks and the procurement of such actions or instructions by other Computer Systems.", "1832": "Estimated Gross Profit shall mean the amount declared by the Insured to the Company as representing not less than the Gross Profit which it is anticipated will be earned by the Business during the financial year most nearly concurrent with the Period of Insurance, or a proportionately increased multiple thereof where the Maximum Indemnity Period exceeds twelve months.", "1833": "Geographical Limits shall mean for the purposes of Sections 1 and 2 and the definition of Transit: Great Britain, Northern Ireland, the Isle of Man, or the Channel Islands unless otherwise stated in the Schedule.", "1834": "Goods shall mean, for the purposes of Section 6, (a) property of every description belonging to the Insured, held in trust, or on commission, for which the Insured is responsible or has accepted responsibility; (b) securing chains, toggles, dunnage, sheets, tarpaulins, packing materials, and the like, including containers belonging to the Insured or for which the Insured is responsible, or wishes to accept responsibility, but cover for these shall not exceed GBP 2,500 in respect of any one claim.", "1835": "Gross Profit shall mean the amount by which the sum of the amount of the Turnover and the amounts of the closing Stock shall exceed the sum of the amounts of the opening Stock and the amount of the Specified Working Expenses. The amounts of the opening and closing Stock shall be arrived at in accordance with the Insured's normal accountancy methods due provision being made for depreciation.", "1836": "Hacking shall mean unauthorised access to any Computer System, whether the property of the Insured or not.", "1837": "Incident shall mean Damage to Property Insured, used by the Insured at the Premises for the purpose of the Business.", "1838": "Indemnity Period shall mean: (a) for all purposes apart from in connection with the Infectious Diseases Extension to Section 2, the period beginning with the occurrence of an Incident; (b) for the purposes of the Infectious Diseases Extension to Section 2, the period beginning with the date from which the restrictions on the Premises are applied; and ending not later than the Maximum Indemnity Period thereafter during which the results of the Business are affected as a result of such Incident or restriction", "1839": "Insured shall mean the party stated as Insured in the Schedule", "1840": "1. Building(s); 2. Contents ; 3. Any other property specified in Section 1 Property Damage in the Schedule", "1841": "Insured Amount Per Week shall mean one-fiftieth part of the Research Establishment Expenditure incurred during the financial year immediately before the date of an Incident, to which such adjustment shall be made as may be necessary to provide for the trend of the Business and for variations in or special circumstances affecting the Business either before or after the Incident or which would have affected the Business had the Incident not occurred, so that the figures thus adjusted shall represent as nearly as may be reasonably practicable the result which but for the Incident would have been obtained during the relative period after the Incident.", "1842": "Insured Person shall mean: (a) the Insured or any principal, director, or Employee of the Insured; or, (b) any person acting on behalf of the Insured other than an employee of a security company or organisation; but excluding any person committing the robbery or attempted robbery.", "1843": "Limit of Indemnity shall mean the total liability of the Company for all amounts payable in accordance with the Insuring Clause for any loss or series of losses arising from any one occurrence as stated in the Schedule. For the avoidance of doubt, the Limit of Indemnity is inclusive of the relevant Deductible stated in the Schedule.", "1844": "Loss of a Limb shall mean loss by physical separation of a hand, at or above the wrist, or of a foot, at or above the ankle, and includes total and irrecoverable loss of use of hand, arm, foot, or leg.", "1845": "Machinery/Plant shall mean the machinery, plant, fixtures and fittings, tenants improvements, alterations and decorations, Computer Equipment and All Other Contents all belonging to the Insured or held by the Insured in trust, or on commission, for which they are responsible or wish to assume responsibility but excluding: (a) landlord’s fixtures and fittings; (b) Stock; (c) Money; (d) Computer Equipment otherwise insured.", "1846": "Maximum Indemnity Period shall be as stated in the Schedule.", "1847": "Money shall mean current coin, bank, and currency notes, cheques, travellers cheques, postal and money orders, current unused postage stamps, national savings stamps, and certificates, premium bonds, luncheon vouchers, credit card sales vouchers, unused franking machine units, trading stamps, gift tokens, customer redemption vouchers, holiday and pay stamps, banker’s drafts, promissory notes, savings bonds, securities, bills of exchange, dividend warrants, V.A.T. purchase invoices, consumer redemption vouchers, company sales vouchers or other negotiable instruments belonging to the Insured or for which the Insured is responsible.", "1848": "(b) acute encephalitis acute infectious hepatitis acute meningitis acute poliomyelitis anthrax botulism brucellosis chicken pox cholera diphtheria dysentery haemolytic uraemic syndrome legionellosis legionnaires disease leprosy leptospirosis malaria measles meningococcal infection mumps opthalmia neonatorum paratyphoid fever plague rabies rubella scarlet fever small pox streptococcal disease tetanus tuberculosis typhoid fever typhus viral hemorrhagic fever viral hepatitis whooping cough yellow fever.", "1849": "leptospirosis malaria measles meningococcal infection mumps opthalmia neonatorum paratyphoid fever plague rabies rubella scarlet fever small pox streptococcal disease tetanus tuberculosis typhoid fever typhus viral hemorrhagic fever viral hepatitis whooping cough yellow fever.", "1850": "Nuclear Reactor shall mean any plant (including any machinery, equipment or appliance, whether affixed to land or not) designed or adapted for the production of atomic energy by a fission process in which a controlled chain reaction can be maintained without an additional source of neutrons", "1851": "Outstanding Debit Balances shall mean the total amount outstanding in customers’ accounts as set out in the Insured’s accounts as at the end of the last calendar month, adjusted for: (a) bad debts; (b) amounts debited, or invoiced but not debited, and credited, including credit notes and cash not passed through the books at the time of the Incident, to customers' accounts in the period between the date to which said last statement relates and the date of the Incident; and, (c) any abnormal conditions of trade which had or could have had a material effect on the Business; so that the figure thus adjusted shall represent as nearly as reasonably practicable those which would have been obtained at the date of an Incident had the Incident not occurred.", "1852": "Permanent Total Disablement shall mean disablement for at least 104 (not necessarily consecutive) weeks from engaging in, or giving attention to, a profession or occupation of any kind.", "1853": "Phishing shall mean any access or attempted access to Computer Data or information made by means of misrepresentation or deception.", "1854": "Pollutants shall mean any solid, liquid, gaseous, or thermal irritants, smoke, vapour, soot, fumes, acids, alkalis, chemicals, waste, or other substances or contaminants, moulds or other fungi (including but not limited to mildew or mycotoxins or spores or any other substance or product produced or released by moulds or fungi); which actually or are alleged to adversely affect land, water, atmosphere, property, buildings, other structures, or people, animals, plants, and all other living organisms, or the general environment.", "1855": "Premises shall mean the Premises as stated in the Schedule.", "1856": "Professional Fees shall mean architects’, surveyors', consulting engineers', legal and other fees necessarily incurred in the reinstatement of the Property Insured as a result of its Damage, but not for preparing any claim.", "1857": "Programs shall mean a sequence of instructions given to a computer which are either purchased or written on a custom basis owned leased or rented by the Insured or for which they are legally responsible.", "1858": "Rate of Gross Profit shall mean the rate of Gross Profit earned on the Turnover during the financial year immediately before the date of the Incident;", "1859": "Reinstatement shall mean: (a) the rebuilding or replacement of property which, provided the liability of the Company is not increased, may be carried out: (i) in any manner suitable to the requirements of the Insured; (ii) upon another site. or, (b) the repair or restoration of the property Damaged; in either case to a condition equivalent to or substantially the same as but not better or more extensive than its condition when new. (c) in respect of Computer Equipment and Ancillary Equipment and data carrying materials, to the extent that it cannot be economically repaired, it will be replaced by similar equipment of similar capacity in a condition equal to but not better or more extensive than its condition when new. If it is not possible to obtain equipment of similar capacity replacement will be of the next higher capacity.", "1860": "Rent Payable shall mean loss of rent payable as a result of the Building(s) or any part being unfit for occupation in consequence of: (a) their being Damaged; or, (b) Damage elsewhere on or about the Premises.", "1861": "Rent Receivable shall mean the amount of the rent received and payments for services provided in respect of the letting of the Premises.", "1862": "Research Establishment Expenditure shall mean the total expenditure on research by the Insured at the Premises less the relative cost of raw materials consumed", "1863": "Standard Rent Receivable shall mean the Rent Receivable during the period in the twelve months immediately before the date of the damage appropriately adjusted where the indemnity period exceeds twelve months.", "1864": "Standard Turnover shall mean the Turnover during that period in the twelve months immediately before the date of an Incident which corresponds with the Indemnity Period.", "1865": "Stock shall mean the stock and materials in trade, including work in progress, at the Premises, the property of the Insured, or held in trust by the Insured, or on commission, for which the Insured are responsible or wish to assume responsibility.", "1866": "System Failure shall mean malfunction or non-function of any mechanical and/or electronic system (whether or not the property of the Insured) caused by: (a) the response of a computer to any date or date change; or, (b) the failure of a computer to respond to any date or date change; or, (c) any loss of, damage to, change or corruption in, data or software on a computer system; or, (d) any Virus or Similar Mechanism, or Hacking, or degradation of, or breach of security in, or denial of access to, a computer system, or website.", "1867": "Temporary Total Disablement shall mean temporary total disablement for less than 104 (not necessarily consecutive) weeks which prevents the Insured Person from attending to his usual business or occupation.", "1868": "Terrorism shall mean any action, threat of action, or attempt at action, by any individual(s) or group(s) of individuals or body or organisation(s), whether acting alone, on behalf of, or in concert with any other body, organisation, or government, where such action, threat, or attempt is designed to influence, intimidate, or coerce, any government or international governmental organisation or the population or any section of the population, or any community, and the action, threat, or attempt, is made for the purpose of advancing a political, religious, or ideological cause. Terrorism includes but shall not be limited to: (a) the use of violence against any person; (b) the causing of loss of, or damage to, property; (c) acts which endanger a person’s life; (d) acts involving the use of biological or chemical materials or weapons, or any nuclear device, nuclear material, or radioactive substance; (e) acts which create a risk to the health of an individual, the public, or any section of the public; (f) acts designed or intended to interfere with, disrupt, or cause the malfunction of, any electronic or mechanical equipment.", "1869": "Terrorism shall mean any action, threat of action, or attempt at action, by any individual(s) or group(s) of individuals or body or organisation(s), whether acting alone, on behalf of, or in concert with any other body, organisation, or government, where such action, threat, or attempt is designed to influence, intimidate, or coerce, any government or international governmental organisation or the population or any section of the population, or any community, and the action, threat, or attempt, is made for the purpose of advancing a political, religious, or ideological cause. Terrorism includes but shall not be limited to: (a) the use of violence against any person; (b) the causing of loss of, or damage to, property; (c) acts which endanger a person’s life; (d) acts involving the use of biological or chemical materials or weapons, or any nuclear device, nuclear material, or radioactive substance; (e) acts which create a risk to the health of an individual, the public, or any section of the public; (f) acts designed or intended to interfere with, disrupt, or cause the malfunction of, any electronic or mechanical equipment.", "1870": "Third Party Premises shall mean premises that are owned, tenanted, or occupied by a third party and that are not used or occupied by the Insured.", "1871": "Transit shall mean in transit by road, rail, or inland waterway, between any addresses within the Geographical Limits including any loading and unloading and whilst what is in transit is temporarily housed.", "1872": "Turnover shall mean the money paid or payable to the Insured for goods sold and delivered and for services rendered in the course of the Business at the Premises", "1873": "Unoccupied shall mean closed for Business or not occupied for its usual Business purposes for any period of more than 30 consecutive days", "1874": "Virus or Similar Mechanism shall mean program code, programming instruction or any set of instructions constructed with the purpose and ability, or purposely used, to damage, interfere with, adversely affect, infiltrate or monitor computer programs, Computer Systems, Computer Data or operations, whether involving selfreplication or not. The definition of Virus or Similar Mechanism includes but is not limited to trojan horses worms and logic bombs and the exploitation of bugs or vulnerabilities in a computer program to damage, interfere with, adversely affect, infiltrate or monitor as above.", "1875": "Working Hours shall mean the whole period during which the vehicle is being used by its driver in connection with the Business of the Insured including travel to and from the place of work and any break in such journey but shall not include when the vehicle is parked for any overnight rest period."}