{"1939": "Building Collapse The Company shall not indemnify the Insured under Sections 1 to 3 against any loss caused by, or consisting of: (a) Damage to a Buildings or a structure caused by its own collapse or cracking; or, (b) Business Interruption resulting from Damage to Buildings or a structure caused by its own collapse or cracking; unless resulting from a Defined Peril insofar as it is not otherwise excluded.", "1940": "Cessation of Work The Company shall not indemnify the Insured under Sections 1 to 3 against any loss caused directly by or consisting of or resulting from cessation of work.", "1941": "Chemical, Biological or Nuclear Risks The Company shall not indemnify the Insured under Section 3 against any loss arising directly or indirectly caused by, or contributed to, by, or arising from: (a) (i) the radioactive, toxic, explosive, or other hazardous, properties of any explosive nuclear assembly or nuclear component thereof; (ii) ionising radiation or contamination by radioactivity or from the combustion of any radioactive material; (iii) chemical, biological, or radiological irritants, contaminants, or pollutants; in respect only of residential property, houses and blocks of flats, and other dwellings, insured in the name of a private individual; (b) loss of any property at or Damage to any Nuclear Installation or Nuclear Reactor.", "1942": "Consequential Loss The Company shall not indemnify the Insured under Sections 1, 4, 5 or 6 against consequential loss or damage of any kind or description other than: (a) Rent Payable when such loss is expressly covered under Section 1; (b) that provided for specifically under Section 5 and such cover provided under Section 5 shall not include any consequential loss which is also insured under Section 2.", "1943": "Corrosion The Company shall not indemnify the Insured under Sections 1 to 3 against any loss caused directly by or consisting of: (a) corrosion, rust, wet or dry rot, shrinkage, evaporation, loss of weight, dampness, dryness, marring, scratching, vermin, or insects; (b) change in temperature, colour, flavour, texture, or finish; but this shall not exclude: (i) loss which results from a Defined Peril or from any other accidental damage not being an Excepted cause; or, (ii) subsequent loss resulting from a cause not otherwise excluded.", "1944": "Data The Company shall not indemnify the Insured against any loss directly or indirectly caused by or consisting of unexplained disappearance of information, unexplained or inventory shortage, misfiling or misplacing of information;", "1945": "Digital or Cyber Risks The Company shall not indemnify the Insured against any loss whatsoever directly or indirectly caused by or contributed to, or arising from, or occasioned by, or resulting from: (i) the alteration, modification, distortion, corruption of or damage to any Computer System; or, (ii) any alteration, modification, distortion, erasure, corruption of Computer Data; where such loss is directly or indirectly caused by or contributed to by or arising from or occasioned by or resulting from Virus or Similar Mechanism or Hacking or Phishing or Denial of Service Attack. However, where Section(s) 1, 2, 3 or 5 are operative in the event that a peril listed below results from any of the matters described in paragraph (i) above, this Policy will cover Damage to Property Insured directly caused by: Fire, Explosion. 8. Erasure of Programs and Data The", "1946": "Erasure of Programs and Data The Company shall not indemnify the Insured under Section 5 against loss distortion corruption or erasure of Programs and/or Data recorded on Media unless such accidental loss distortion corruption or erasure of Programs and/or Data itself results from other Damage to Property Insured and is not otherwise excluded.", "1947": "Excepted Property The Company shall not indemnify the Insured under Sections 1 to 3 against any loss in respect of: (a) glass other than fixed glass, china, earthenware, marble, or other fragile or brittle objects; (b) jewellery, precious stones, precious metals, bullion, furs, curiosities, works of art, or rare books; (c) Money; other than loss caused by a Defined Peril and not otherwise excluded.", "1948": "Goods in Transit Section 6 does not cover: (a) accounts, deeds, evidence of debt, currency, Money, bullion, notes; (b) jewellery, watches, gold and silverware, furs, or articles trimmed with fur; (c) animals, birds, or plants of any description; (d) loss of profit, loss of use or loss of market; (e) loss, destruction or damage caused by or consisting of: (i) improper packing, rough handling, or unexplained shortage; (ii) insect, vermin, or inherent vice; (f) loss, destruction or damage caused by or consisting of leakage, evaporation, shrinkage, dampness, dryness, breakage, change in temperature, colour, flavour, texture, or finish, mould, rust, wet, or dry rot, souring, bending, denting, chipping, marring, scratching. Provided that this Exception shall not apply to loss, destruction, or damage not otherwise excluded that results from a Defined Peril, or from collision, derailment, overturning, stranding, burning, or sinking of a ferry or watercraft; (g) export shipments which have been laden on board export conveyance or have come under the protection of marine insurance whichever first occurs; (h) import shipments until fully discharged from import conveyance or until marine insurance has ceased to cover whichever last occurs.", "1949": "Heat The Company shall not indemnify the Insured under Sections 1 to 3 against any loss caused by fire resulting from the Property Insured undergoing any heating process involving the application of heat, other than by fire or explosion, resulting from the Property Insured undergoing any process of production, packing, treatment, testing, commissioning, servicing, or repair.", "1950": "Leaks, Breakdown and Utilities The Company shall not indemnify the Insured under Sections 1 to 3 against any loss caused directly by or consisting of: (a) joint leakage, failure of welds, cracking, fracturing, collapse, or overheating of boilers, economisers, superheated pressure vessels, or any range of steam and feed piping in connection therewith; (b) mechanical or electrical breakdown or derangement in respect of the particular machine, apparatus, or equipment in which such breakdown or derangement originates; (c) the deliberate act of a supply undertaking in withholding the supply of water, gas, electricity, fuel, or telecommunications services; but this shall not exclude: (i) loss which results from a Defined Peril, or from any other accidental damage not being an Excepted cause; or, (ii) subsequent loss resulting from a cause not otherwise excluded.", "1951": "Marine The Company shall not indemnify the Insured (a) against any loss in respect of Property Insured that is insured by, or would, but for the existence of this Policy, be insured by any marine policy/ies, except in respect of any excess beyond the amount which would have been payable under the marine policy/ies had this insurance not been effected; (b) under Section 3 in respect of any loss arising under any marine, aviation, transit policy or any motor certificate or policy.", "1952": "Molten materials The Company shall not indemnify the Insured under Sections 1 to 3 against any loss caused by or consisting of the solidification of the contents of molten material holding units, molten material, transmission lines and/or appurtenances, unless it results from a Defined Peril and is not otherwise excluded.", "1953": "Money The Company shall not indemnify the Insured under Section 4 against (a) loss, destruction, or damage: (i) arising from dishonesty on the part of any director, partner, or Employee of the Insured not discovered within fourteen days of the occurrence; (ii) occasioned by errors or omissions; (iii) recoverable from a specialist security carrier (iv) from an unattended vehicle operated or under the control of the Insured or their Employees; (v) covered by a policy of fidelity guarantee insurance. (b) loss or shortages due to depreciation or currency fluctuation.", "1954": "Maintenance Agreement The Company shall not indemnify the Insured under Section 5 against Damage recoverable under any guarantee or maintenance rental hire or lease agreement.", "1955": "Mould The Company shall not indemnify the Insured against any loss caused directly by or consisting of or resulting from mould, mildew, fungus or spores but this shall not exclude such loss not otherwise excluded which itself results from a Defined Peril, in which case the Insured must report to the Company the existence and cost of the loss as soon as practicable, but no later than six months after the Defined Peril first caused any loss to the Insured during the Period of Insurance; the Company shall not indemnify the Insured for loss reported after that six month period.", "1956": " Debris Removal The Company will pay for costs and expenses necessarily incurred by the Insured with the consent of the Company in: (a) debris removal; (b) dismantling and demolishing; (c) shoring up or propping; following Damage insured by this Section. The Company shall not pay for any costs or expenses: (i) incurred in removing debris except from the site of such property Damaged and the area immediately adjacent to such site; (ii) arising from pollution or contamination of property not insured by this Section.", "1957": "Mould The Company shall not indemnify the Insured against any loss caused directly by or consisting of or resulting from mould, mildew, fungus or spores but this shall not exclude such loss not otherwise excluded which itself results from a Defined Peril, in which case the Insured must report to the Company the existence and cost of the loss as soon as practicable, but no later than six months after the Defined Peril first caused any loss to the Insured during the Period of Insurance; the Company shall not indemnify the Insured for loss reported after that six month period.", "1958": "Movable property The Company shall not indemnify the Insured under Sections 1 to 3 against any loss in respect of movable property in the open, fences and gates, caused by wind, rain, hail, sleet, snow, flood, or dust.", "1959": "Other Excepted Causes The Company shall not indemnify the Insured under sections 1 to 3 in respect of any loss caused directly by or consisting of (a) inherent vice, latent defect, gradual deterioration, wear and tear, frost, its own faulty or defective design or materials; (b) faulty or defective workmanship, or operational error or omission on the part of the Insured or any of their Employees; (c) the operation of machinery, plant, apparatus or equipment unless such operation is in accordance with the manufacturer's instructions or specification; but this shall not exclude subsequent loss which itself results from a cause not being an Excepted cause or otherwise excluded. (d) explosion occasioned by the bursting of a boiler (not being a boiler used for domestic purposes only) economiser or other vessel, machine or apparatus in which the internal pressure is due to steam only and belonging to or under the control of the Insured but this shall not exclude loss resulting from interruption or interference with the Business or subsequent loss which itself results from a cause not being an Excepted cause or otherwise excluded.", "1960": "Other insurance The Company shall not indemnify the Insured against any loss in respect of any property more specifically insured under any other policy, by or on behalf of the Insured.", "1961": "Personal Accident Assault The Company shall not be liable under Section 4 for Assault Injury consequent upon, or contributed to by: (a) the Insured Person having any physical or mental defect or infirmity, which was known to the Insured or the Insured Person at the inception of this Policy or prior to the latest renewal thereof, and which had not been declared to, and accepted in writing by, the Company; (b) Assault Injury to any person under the age of sixteen years or over the age of seventy years.", "1962": "Pollution The Company shall not indemnify the Insured under Sections 1, 2, 3, 5 and 6 against any loss caused by pollution or contamination but this Exception shall not apply to Damage to Property Insured caused by: (a) pollution, or contamination from a Defined Peril; (b) a Defined Peril resulting from pollution or contamination.", "1963": "Pressure waves The Company shall not indemnify the Insured against any loss caused by or consisting of pressure waves caused by aircraft, or other aerial devices, travelling at sonic or supersonic speeds, but this shall not exclude subsequent loss which itself results from a cause not otherwise excluded.", "1964": "Pressure waves The Company shall not indemnify the Insured against any loss caused by or consisting of pressure waves caused by aircraft, or other aerial devices, travelling at sonic or supersonic speeds, but this shall not exclude subsequent loss which itself results from a cause not otherwise excluded.", "1965": "Property Insured away from the Premises The Company shall not indemnify the Insured under Section 1 and 5 against Damage to Property Insured: (a) away from the Premises (where the insurance on any Property Insured item as stated in the Schedule so provides) caused by theft or attempted theft of the Property Insured: (i) from or on an unattended vehicle or trailer during Working Hours unless all doors windows and other means of access have been secured and locked and alarm (if any) activated and in respect of an unattended vehicle the Property Insured to be placed in the boot or similar luggage compartment of the vehicle (and in so doing to be effectively concealed from sight) and which is securely closed and locked; (ii) from or on an unattended vehicle or trailer out of Working Hours unless all doors windows and other means of access have been secured and locked and alarm (if any) activated and in respect of an unattended vehicle the Property Insured to be placed in the boot or similar luggage compartment of the vehicle (and in so doing to be effectively concealed from sight) and which is securely closed and locked and such vehicle or trailer is garaged in a securely closed and locked building or compound; (iii) from or on an unattended soft topped open topped or open sided vehicle or trailer unless also involving theft of the vehicle or trailer; (iv) where Property Insured is otherwise left unattended (which term shall mean that the Insured is unable to exercise control over or otherwise unable to influence events affecting the Property) unless contained in a locked building of substantial construction or in a secure locked room. (b) in or on soft topped open topped or open sided vehicles or trailers if caused by: (i) storm, tempest, water, hail, frost or snow; (ii) malicious persons when the vehicle or trailer is left unattended out of Working Hours.", "1966": "Property in Transit The Company shall not indemnify the Insured under Sections 1 to 3 against any loss in respect of property in transit except as provided for by Section 1 Extensions – Temporary Removal and Temporary Removal (Documents). 27. Reinstatement of Data and Reinstatement of Programs The Company shall not indemnify the Insured under Section 5 in respect of cover under Limit of Indemnity - Increase in Cost of Working the costs of Reinstatement of Data and Reinstatement of Programs onto Media.", "1967": "Radiation The Company shall not indemnify the Insured under any Section of this Policy against any loss or liability: directly or indirectly caused by, or contributed to, by, or arising from: (a) ionising radiations, or contamination by radioactivity, from any nuclear fuel or from any nuclear waste from the combustion of nuclear fuel; (b) the radioactive, toxic, explosive, or other hazardous properties of any explosive nuclear assembly or nuclear component thereof;", "1968": "Riot The Company shall not indemnify the Insured: (a) against any loss arising directly or indirectly in consequence of riot, civil commotion and (except in respect of any loss by fire or explosion) strikers, locked out workers, persons engaged in labour disturbances or malicious persons in Northern Ireland; (b) under Section 3 in respect of any loss directly or indirectly caused by or contributed to by, or arising from, or occasioned by or resulting from riot or civil commotion.", "1969": "Sanctioned Territories The Company shall not indemnify the Insured under this Policy against Damage to Property Insured (where the insurance on any Property Insured item so applies) where such Property is situate in any territory which is subject to sanctions imposed by the United Nations or by the Governments of the United Kingdom or the United States of America.", "1970": "Subsidence The Company shall not indemnify the Insured under Sections 1 to 3 against any loss caused by or consisting of subsidence or ground heave or landslip: (a) of yards, car-parks, roads, pavements, walls, gates and fences unless a Building at the Premises insured hereby is also Damaged thereby; (b) caused by or consisting of: (i) the normal settlement or bedding down of new structures; (ii) the settlement or movement of made-up ground; (iii) coastal or river erosion; (iv) defective design or workmanship or the use of defective materials; (v) fire, subterranean fire, explosion, earthquake or the escape of water from any tank, apparatus or pipe. (c) where Damage originated prior to the inception of this Policy; (d) caused by: (i) demolition, construction, structural alteration or repair of any property; or, (ii) groundworks or excavation; at the Premises.", "1971": "Terrorism The Company shall not indemnify the Insured against: (a) any loss occasioned by or happening through or in consequence directly or indirectly of Terrorism regardless of any other cause or event contributing concurrently or in any other sequence to the loss; (b) any loss cost or expense of whatsoever nature directly or indirectly caused by, resulting from or in connection with, any action taken in controlling, preventing, suppressing, or in any way related to Terrorism. In any action, suit, or other proceedings where the Company alleges that by reason of the provisions of this Exception any loss is not covered any Section of this Policy the burden of proving that such loss is covered shall be upon the Insured.", "1972": "Theft The Company shall not indemnify the Insured under Sections 1 to 3 and 5 against any loss caused directly by or consisting of theft or any attempted theft: (a) which does not involve entry to, or exit from, the Premises by forcible and violent means; (b) of Property Insured whilst left in any yard, open space, or open sided building; (c) by or in collusion with any Employee or any other person lawfully on the Premises unless such loss is notified to the Company within 30 days of it occurring.", "1973": "Unoccupied Buildings The Company shall not indemnify the Insured under Sections 1 to 3 against any loss caused: (a) by freezing; (b) by escape of water from any tank, apparatus or pipe; (c) other than by fire or explosion, by malicious persons, not acting on behalf of, or in connection with, any political organisation; (d) by theft or attempted theft; in respect of any Building which is Unoccupied.", "1974": "Vehicles, Construction, Agriculture and Roads The Company shall not indemnify the Insured under Sections 1 to 3 against any loss in respect of: (a) vehicles licensed for road use (including accessories thereon), caravans, trailers, railway locomotives, rolling stock, watercraft, or aircraft; (b) property or structures in course of construction or erection, and materials or supplies in connection with any such property in the course of construction or erection; (c) land, roads, pavements, piers, jetties, bridges, culverts, or excavations; (d) livestock, growing crops, or trees; other than: (i) under Section 1 where specifically insured; (ii) under Section 2 - where Business Interruption is caused by a Defined Peril and such property or sites are specifically insured or noted under the description of Premises.", "1975": "War The Company shall not indemnify the Insured against any loss or liability arising directly or indirectly in consequence of: (a) war, invasion, act of foreign enemy, hostilities or a warlike operation or operations (whether war be declared or not) civil war, rebellion, revolution, insurrection, sabotage, mutiny, martial law, military or usurped power; (b) nationalisation, confiscation, requisition, seizure or destruction by any government or any public authority; (c) any action taken in controlling, preventing, suppressing or in any way relating to (a) and/or (b) above.", "1976": "Water Table The Company shall not indemnify the Insured under Sections 1 to 3 against any loss attributable solely to change in the water table level."}