{"1877": "Annexes Unless more specifically insured the following are included in respect of the Buildings to which such property is attached or belongs: (a) external fire escapes, hoists, gangways, external clocks, fences, walls, gates, and staircases and water tanks; (b) external trunks, conveyors, shafting, belting, ropes, cables, service pipes, and similar equipment including all supporting structures and all such property in the adjoining yards, roadways, or underground; (c) small outside buildings and their contents, conveniences, yards, car parks, service roads, loading bays, street furniture, the buildings and contents of extensions to, and communicating with, any of the above described buildings, oil and fuel tanks, and ancillary equipment and the contents thereof; all the property of the Insured or for which they are responsible.", "1878": "Branded Goods In the event of a claim for Damage to the Property Insured any salvage of branded goods, and/or merchandise either in the Insured's own possession or held by them in trust or on commission, and/or goods sold but not delivered shall not be disposed of by sale without the consent of the Company. If such salvage is not disposed of by sale then the claim will be assessed at the value agreed between the Insured and the Company and taken into consideration at the settlement of the loss.", "1879": "Capital Additions The Company agrees to include: Any newly acquired and/or newly erected Buildings and Machinery/Plant including improvements and extensions, insofar as they are not otherwise insured anywhere in the Geographical Limits. Provided that: (a) the liability of the Company in respect of Property Insured at any one location shall not exceed the Inner Limit of Indemnity shown in the Schedule; (b) the Insured undertake to give to the Company full particulars of any Buildings and Machinery/Plant subject to cover under this Extension within 30 days of cover attaching, and to effect specific insurance thereon retrospective to the date of the commencement of the Insured’s liability; and, (c) following advice of any additional insurance the provisions of this Extension are fully reinstated.", "1880": "Changing Locks and Keys The Company agrees to include costs incurred as a result of the necessary replacement of locks and keys following the loss of keys by theft from the Premises or from the homes of principals, directors, or authorised Employees, or by unauthorised duplication of keys, provided that if such keys relate to a safe or strong room no payment shall be made if they are left on the Premises overnight.", "1881": "Clearing of Drains The Company agrees to cover expenses necessarily incurred in clearing, cleaning, or repairing drains, gutters, sewers, and the like for which the Insured is responsible as a result of Damage to the Property Insured.", "1882": "Contract Price In respect of Damage to goods sold under a sale contract but not delivered, for which the Insured is responsible, which contract is cancelled by reason of the condition of the goods, the liability of the Company shall be based on the contract price.", "1883": "Customers’ Goods The Insured having accepted responsibility for Damage to customers' property or for which the customers may be legally responsible, it is agreed that all such goods shall be insured by the Item as shown in the Schedule covering Stock except insofar as they shall be more specifically insured.", "1884": "European Community and Public Authorities This Policy extends to include such additional cost of reinstatement as may be incurred to comply with European Union legislation or building or other regulations under any Act of Parliament or bye-laws of any public authority in respect of the Damaged Property Insured excluding: (1) (i) Damage occurring prior to the inception date of this Policy; (ii) Damage not insured by these Sections; (iii) reinstatement required pursuant to any notice that has been served upon the Insured prior to the happening of the Damage; (iv) reinstatement required pursuant to an existing requirement which has to be implemented within a given period; (v) any Property Insured that is entirely undamaged; (2) the additional cost that would have been required to make good the Property Insured to a condition equal to its condition when new had the necessity to comply with the legislation or regulations not arisen; (3) the amount of any charge or assessment arising out of capital appreciation which may be payable in respect of the Property Insured or by the owner thereof by reason of compliance Provided that: (i) the work of reinstatement must be commenced and carried out without unreasonable delay and in any case must be completed within twelve months after the Damage or within such further time as the Company may in writing allow during the said twelve months, and may be carried out upon another site if the Legislation or Regulations so necessitate, subject to the liability of the Company under this Extension not being increased; (ii) if the liability of the Company under any Item in the Schedule shall be reduced by the application of any of the terms and conditions of this Section then the liability of the Company under this Extension shall be reduced in like proportion; (iii) the total amount recoverable under any Item as shown in the Schedule shall not exceed the relevant Limit of Indemnity.", "1885": "Fire Extinguishing Expenses The Company agrees to include: (a) the cost of replacing or replenishing extinguishment materials necessarily and reasonably expended by the Insured, their Employees, or the fire brigade in attempts to extinguish or minimise Damage by fire; (b) the cost of extinguishment expenses for which the Insured may be assessed in the event of Damage; (c) Damage by the fire brigade in respect of landscaping at the Premises as a result of Damage to the Premises; during or following Damage by fire at the Premises, not exceeding the Inner Limit of Indemnity stated in the Schedule and only to the extent that such expenses are not otherwise recoverable.", "1886": "Glass The Company agrees to include breakage of sanitary fixtures and fittings, mirrors, fixed plain, plate, or sheet glass, including wired or armoured glass, including the cost of boarding-up, temporary repairs, and removal of debris, and obstructions but excluding Damage: (a) to glasshouse conservatories, or cold frames; (b) not extending through the glass’s entire thickness; (c) to any glass flawed or broken at the commencement of this Policy; (d) due to dilapidation of frames, or framework. The Limit of Indemnity shall not exceed the amount stated in the Schedule.", "1887": "Inadvertent Omissions The Insured having intended to insure all Property Insured within the Geographical Limits in which the Insured is interested and it being the Insured’s belief that all such property is insured (for the avoidance of doubt, this Extension shall not apply where the Insured deliberately or recklessly omitted the property), if hereafter any such Property Insured shall be found to have been inadvertently omitted the Company will deem it to be insured within the terms of this Section as from the commencement of the Period of Insurance or from the date of the Insured’s interest in such property if erected or purchased after the commencement of the Period of Insurance; Provided that: The Limit of Indemnity under this Extension shall for the purpose of the Average Condition be added to the combined total of the sum of the Declared Value for Buildings and Machinery/Plant and the Limit of Indemnity for all other Property Insured. The insurance under this Extension shall not apply to Property Insured situate outside the Geographical Limits.", "1888": "Internal Transfers The Company agrees to include any property transferred between the Premises described in any Item anywhere within the Geographical Limits including transit by road, rail, air, and inland waterway, but excluding loading and unloading between the Premises, subject to the Inner Limit of Indemnity stated in the Schedule.", "1889": "Leased or Rented Premises If during the Period of Insurance any premises leased or rented by, or to, the Insured anywhere within the Geographical Limits sustains Damage, where separate insurances are placed elsewhere in respect of such premises under lease agreements or otherwise, the Company will indemnify the Insured in respect of the difference between the amounts recoverable under such other insurance and the amounts which would be payable under this Policy. Further this Policy extends to include any difference in conditions between such other insurances and those contained within this Policy.", "1890": "Metered Water The Company agrees to include the costs for which the Insured is responsible in respect of loss of metered water provided that the Insured maintains a record of readings from the Water Authority meter at intervals of not more than 7 days. The amount payable in respect of any one Premises is limited to such excess water charges demanded by the Water Authority and resulting from the accidental escape of water from pipes, apparatus, or tanks as a result of Damage and shall not exceed the Inner Limit of Indemnity stated in the Schedule.", "1891": "Non-invalidation If the risk of Damage is increased by any act or omission, or by any alteration, that occurs without the Insured’s knowledge, such increase will not invalidate this insurance, provided that the Insured immediately on such act, omission or alteration coming to their knowledge, gives notice thereof to the Company and pays such extra premium as the Company may require.", "1892": "Professional Fees The Company agrees to include an amount in respect of Professional Fees provided that the liability for Damage and fees shall not exceed in the aggregate either: (a) the amount payable for such fees authorised under the Scale of Professional Charges of the Royal Institute of British Architects the Royal Institution of Chartered Surveyors the Association of Consulting Engineers and the Law Society; or, (b) the relevant Limit of Indemnity as shown in the Schedule; whichever is the less.", "1893": "Re-Erection Costs The Company agrees to include under Item No 2 of Section 1 as shown in the Schedule the cost of reerection and fixing Machinery/Plant as a result of Damage by any of the Defined Perils subject to the Inner Limit of Indemnity stated in the Schedule.", "1894": "Reinstatement Day One (Non-Adjustable) A. For each Item of Property Insured other than Stock the first and annual premiums are based upon the Declared Value as stated in the Schedule; B. The Insured must notify the Company of the Declared Value at the start of each Period of Insurance. If the Insured fails to notify the Company of the Declared Value at the start of any Period of Insurance, the Company will use the last Declared Value notified by the Insured for the following Period of Insurance. Unless otherwise stated in the Schedule, in the event of Damage the basis upon which the Company will calculate the amount it will pay for any claim will be the reinstatement of the Property Insured lost, destroyed or damaged, subject to the following conditions: (i) If Property Insured under any Buildings, or Machinery/Plant Item described in the Schedule, other than pedal cycles, personal items, rent or motor vehicles if insured, is lost or destroyed, the Company will pay for its rebuilding or replacement by similar property in a condition as good as, but not better than or more extensive than, its condition when new; If such Property Insured is damaged, the Company will pay for replacement or repair of the damaged portion to a condition as good as, but not better than or more extensive than, its condition when new; However the Company will not pay more than it would have done if the property had been completely destroyed; (ii) The Property Insured may be replaced on another site and in a manner suitable to the needs of the Insured, but this must not increase the liability of the Company; (iii) All work must begin and be carried out as quickly as possible; (iv) If at the time of the Damage, the Declared Value is less than the cost of Reinstatement of the Property Insured at the start of the Period of Insurance, the liability of the Company for any Damage will be limited to that proportion which the Declared Value bears to the cost of Reinstatement of the Property Insured; (v) The Company will not pay under this clause; (a) Until the Insured has incurred the cost of replacing or repairing the property; (b) If the Insured or an agent of the Insured has insured the property under another policy which does not have the same basis of reinstatement; (c) If the Insured does not comply with any of the provisions of this clause However the Limits of Indemnity will be limited to 100% of the Declared Values stated in the Schedule; (vi) The maximum the Company will pay in respect of each separate Item subject to this clause is as stated in the Schedule.", "1895": "Salvage The Insured shall have full right to the possession of all goods involved in any Damage and shall retain control and, exercising reasonable discretion, shall be the sole judge as to whether the goods involved in any Damage are fit for use. No goods so deemed by the Insured to be unfit for use shall be sold or otherwise disposed of except by the Insured or with the Insured’s consent; however, the Insured shall allow the Company any salvage obtained on any sale or other disposition of such goods. In the event the Insured elects to stamp “salvage” on the merchandise or its containers or removes or obliterates the labels or brands they shall do so at their own expense.", "1896": "Stock Basis of Settlement The basis upon which the amount payable in respect of Stock is to be calculated as follows: (a) material in trade, supplies, and other merchandise not manufactured by the Insured shall be the replacement cost; (b) Stock which forms part of work in progress shall be the value of raw materials and labour plus the appropriate proportion of overhead charges; (c) finished Stock shall be the regular cash selling price less all discounts and charges to which such finished Stock would have been subject had no loss occurred.", "1897": "Subsidence The Deductible applicable to each and every occurrence of subsidence or ground heave or landslip shall be GBP1,000 unless a higher policy Deductible is stated in the Schedule", "1898": "Temporary Removal The Property Insured under this Section, other than Stock, is covered whilst temporarily removed for cleaning, renovation, repair, or other similar purposes to another part of the Premises, or to any other premises within the Geographical Limits including whilst in Transit. The amount recoverable in respect of each Item shall not exceed 10% of the relevant Limit of Indemnity after deducting the value of any Building, exclusive of fixtures and fittings, or Stock. This Extension does not apply to: (a) motor vehicles and motor chassis licensed for normal road use; (b) property held by the Insured in trust, other than Machinery/Plant.", "1899": "Temporary Removal (Documents) The Company agrees to cover deeds and other documents, including stamps thereon, manuscripts, plans, and writings of every description, books, written and printed, and computer systems records; for an amount not exceeding 10% of their value whilst temporarily removed to any premises not in the Insured's occupation within the Geographical Limits and whilst in Transit.", "1900": "Theft Damage to Buildings The Company agrees to include Damage sustained to any Buildings leased or rented to the Insured and where the Damage has arisen as a result of theft, or attempted theft, involving entry to, or exit from, the Premises by violent and forcible means.", "1901": "Third Party Premises The Company agrees to include Property Insured at Third Party Premises anywhere within the Geographical Limits subject to the Inner Limit of Indemnity as stated in the Schedule.", "1902": "Trace and Access The Company agrees to include costs necessarily incurred in locating the source of any escape of: (a) water from any fixed water services or heating installation; (b) fuel oil used for domestic purpose only; including subsequent making good of damage caused as a consequence. The amount payable shall not exceed the Inner Limit of Indemnity stated in the Schedule.", "1903": "Undamaged Stock The Company agrees to include any loss incurred less the amount of any salvage monies obtained in the event of undamaged Stock being rendered unusable for any reason whatsoever resulting solely from Damage.", "1904": "Workmen’s Clause Workmen may be employed for the purpose of minor extensions, or alterations, installations, maintenance, and the like without prejudice to this Section."}