{"2030": "How Liberty Specialty Markets uses your personal data Liberty Specialty Markets takes the protection of your personal data seriously and is committed to protecting your privacy. There are a number of different companies within our group. The specific company within Liberty Specialty Markets which acts as the data controller of your personal data will be the organisation providing your policy as set out in the documentation that is provided to you. If you are unsure you can also contact us at any time by e-mailing us at dataprotectionofficer@libertyglobalgroup.com or by post at Data Protection Officer, Liberty Specialty Markets, 20 Fenchurch Street, London EC3M 3AW, UK. Where you provide us or your agent or broker with details about other people, you must provide this notice to them.", "2031": "In order for us to deliver our insurance services, deal with any claims or complaints that might arise and prevent and detect fraud, we need to collect and process personal data. The type of personal data that we collect will depend on our relationship with you: for example as a policyholder, third party claimant or witness to an incident. Your information will also be used for business and management activities such as financial management and analysis. This may involve sharing your information with, and obtaining information about you from, our group companies and third parties such as brokers, credit reference agencies, reinsurers, claims handlers and loss adjusters, professional advisors, our regulators or fraud prevention agencies. We also collect personal data about our suppliers and business partners (such as brokers) for the purposes of business management and relationship development", "2032": "Please see the full privacy notice available at www.libertyspecialtymarkets.com/privacy-cookies for further information on how your personal data is used and the rights that you have in relation to the personal data we hold about you. Please contact us using the details above if you wish to see the privacy notice in hard copy"}