{"2317": "Throughout this policy, certain words and phrases have a defined meaning when printed in bold type.", "2318": "We, us or our means the Auto Club Family Insurance Company.", "2319": "You or your means any insured named in the declarations. If there is only one insured named in the declarations and that insured is a natural person, you or your includes that person’s spouse if that spouse lives in the same household on a regular, continuous and permanent basis.", "2320": "Actual cash value – means the amount it would cost to repair or replace covered property, at the time of loss or damage, with material of like kind and quality, subject to a deduction for physical deterioration, depreciation and obsolescence. Actual cash value applies to valuation of covered property regardless of whether that property has sustained partial or total loss or damage. The actual cash value of the lost or damaged property may be significantly less than its replacement value.", "2321": "Bodily injury – means bodily harm, bodily sickness or bodily disease, including death that results. Bodily injury does not include damages for mental anguish, emotional distress or similar damages unless such damages are directly caused by actual physical injury to the person claiming damages.", "2322": "Business – means any full or part time activity from which any insured may derive an economic benefit, regardless of profit or loss. Business includes, but is not limited to, commercial enterprise, trade, hobby, profession, occupation or employment, or the renting, leasing or holding for rental or lease of any part of any premises by any insured.", "2323": "If an insured provides home day care services to a person or persons other than insureds and receives monetary or other compensation for such services, that activity is a business. Mutual exchange of home day care services, however, is not considered compensation. The rendering of home day care services by an insured to a relative of an insured is not considered a business.", "2324": "Depreciation - means the lessening of the economic value of any property because of age, wear and tear or obsolescence.", "2325": "Drug - means any controlled substance as defined by federal or state law. Drug includes but is not limited to cocaine, LSD, marijuana, methamphetamine and all narcotics.", "2326": "Electronic data processing equipment – means: 1. Computer hardware, including any: a. internal and external components; b. peripheral devices; and c. storage or recording media. 2. Computer software, meaning computer: a. programs; and b. applications.", "2327": "Fungi - means any type or form of fungus, including mold or mildew, and any mycotoxins, spores, scents or by-products produced or released by fungi. Under SECTION II, this does not include any fungi that are, are on, or are contained in, products or goods intended for consumption.", "2328": "Insured - means you and people who live in the residence premises on a regular, continuous and permanent basis who are:", "2329": "1. Your relatives by blood, marriage or adoption. 2. Any other person under the age of 21 who is in the care of you or any person included under 1. above. Under SECTION II insured also means: 3. With respect to animals or watercraft to which this policy applies, any person or organization legally responsible for these animals or watercraft which are owned by you or any person included in 1. or 2. above. A person or organization using or having custody of these animals or watercraft in the course of any business or without permission of the owner is not an insured. 4. With respect to any motorized vehicle to which this policy applies: a. any residence employee while engaged in your employ or the employ of any person included in 1. or 2. above; or b. other persons using the motorized vehicle on an insured location with your expressed permission.", "2330": "Insured location - means: 1. The residence premises. 2. Insured location also means that part of any other premises, other structures and grounds used by you as a residence and: a. shown in the declarations; or b. acquired by you during the current policy period for your use as a residence. 3. Any premises used by you in connection with a premises listed in 1. or 2. above. 4. Any part of any premises not owned by any insured where any insured is temporarily residing. 5. Vacant land, other than farm land, owned by or rented or leased to any insured. 6. Land owned by or rented or leased to any insured on which a one or two family dwelling is being constructed as a residence for any insured. 7. Individual or family cemetery plots or burial vaults of any insured. 8. Any part of a premises occasionally rented to any insured for other than business purposes.", "2331": "Motorized vehicle - means a self-propelled land or amphibious vehicle, regardless of method of surface contact. Motorized vehicle includes parts and equipment.", "2332": "Motorized vehicle registration - means any licensing, fees, registration or other process that must be completed with any governmental entity that is required by any ordinance, statute or regulation. Motorized vehicle registration is not limited to registration of motorized vehicles for use on the public highways, and includes any and all fees, licensing and/or registration of motorized vehicles pursuant to applicable law.", "2333": "Occurrence - means an accident, including continuous or repeated injurious exposure to essentially the same conditions, which, during the policy period, results in bodily injury or property damage. Occurrence does not include any claim arising out of a breach of a contractual obligation, express or implied warranty or any negligent or intentional misrepresentation relating to a contract or express or implied warranty. Continuous or repeated injurious exposure to the same or similar conditions is considered to be one occurrence.", "2334": "Personal injury - means injury during the policy period which arises out of one or more of the following: 1. false arrest, detention or imprisonment; 2. malicious prosecution, provided all actions of any insured or on behalf of any insured which gave rise to the claim of malicious prosecution occurred during the time that insured has been continuously insured under this or any other homeowners policy issued by us; 3. libel, slander or defamation of character, provided the first publication or utterance which gave rise to the claim of libel, slander or defamation of character was made by or on behalf of any insured during the time that insured has been continuously insured under this or any other homeowners policy issued by us; or 4. invasion of privacy, wrongful eviction or wrongful entry.", "2335": "Pollutants - means any solid, liquid, gaseous or thermal irritant or contaminant arising from any source whether industrial or otherwise, including but not limited to, asbestos, radon, carbon monoxide gas, fuel oil, gasoline, lead and any products containing lead, PCB, smoke, vapor, soot, fumes, acids, alkalis, chemicals, insecticides and waste. Waste includes materials to be recycled, reconditioned or reclaimed.", "2336": "Property damage - means physical injury to or destruction of tangible property, including all resulting loss of use of that property. Property damage does not include any amounts sought for pecuniary or economic losses.", "2337": "Punitive damages - means amounts of money awarded or imposed to punish, deter or to make an example of a wrongdoer and includes, but is not limited to, exemplary damages and/or aggravated/aggravating circumstances damages, whether imposed pursuant to common law, statutes, ordinances or regulations.", "2338": "Remediation - means the reasonable and necessary treatment, containment, removal or disposal of fungi, wet rot, dry rot, or bacteria, including any costs thereof. Remediation also includes any testing to detect, measure or evaluate fungi, wet rot, dry rot, or bacteria.", "2339": "Replacement cost – means: 1. With respect to buildings and structures that are not buildings, the lesser of the cost, at the time of the loss, to repair or to replace covered, damaged or destroyed property: a. at the residence premises; b. for the same use; and c. with materials of like or reasonably similar kind and quality. Replacement cost does not include: a. loss to any property; b. the cost of repairing, reconstructing or demolishing any property; or c. the cost of removing the debris of any property; occurring as a result of the enforcement of any building ordinance or law. However, limited building ordinance or law coverage for the dwelling is provided under provision 4. ORDINANCE OR LAW of OTHER COVERAGES – SECTION I. 2. With respect to personal property, the cost, at the time of the loss, of new property: a. identical to the lost or damaged property; or b. of like or reasonably similar kind and quality and of comparable usefulness as the lost or damaged property if identical property is not obtainable.", "2340": "Residence employee – means an employee of any insured who: 1. performs duties in connection with the maintenance or use of the residence premises, including household or domestic services; or 2. who performs duties elsewhere of a similar nature not in connection with the business of any insured.", "2341": "Residence premises - means: 1. the single-family dwelling, including other structures and grounds, where you reside on a regular, continuous and permanent basis and which is shown as the residence premises in the declarations; or a two-family dwelling where you reside on a regular, continuous and permanent basis in at least one of the family units and which is shown as the residence premises in the declarations; or 2. that part of any additional building where you reside on a seasonal or temporary basis and is shown as the residence premises in the declarations.", "2342": "Theft – means the unlawful taking and carrying away of property from another person with the intent to deprive the other person of that property. Theft includes attempted theft and loss of property from a known place when it is likely that the property has been stolen."}