{"2467": "1. Cancellation by You You may cancel by: a. returning this policy to us; or b. giving us advance notice of the date cancellation is to take effect. 2. Cancellation by Us We may cancel by mailing to you at the last address known by us: a. At least 10 days notice if cancellation is for nonpayment of premium. b. At least 30 days notice if notice is mailed during the first 60 days this policy is in effect and this is not a renewal or continuation policy. c. At least 30 days notice in all other cases. After this policy is in effect for 60 days, or if this is a renewal or continuation policy, we will cancel only: a. for nonpayment of premium; b. if there has been a material misrepresentation of fact which if known to us would have caused us not to issue the policy; or c. if the risk has changed substantially since the policy was issued. This can be done be letting you know at least 30 days before the date cancellation takes effect. 3. Nonrenewal by You If we offer to renew or continue and you or your representative do not accept, this policy will automatically terminate at the end of the current policy period. Failure to pay the required renewal or continuation premium when due shall mean that you have not accepted our offer. If you obtain other insurance on the residence premises, any similar insurance provided by this policy will terminate as to that residence premises and covered property on the effective date of the other insurance. 4. Nonrenewal by Us If we decide not to renew or continue this policy, we will mail notice to you at the last address known by us. Notice will be mailed at least 30 days before the end of the policy period. 5. Method of Mailing Notice Proof of mailing of any notice shall be sufficient proof of notice. 6. Premium Refund a. If this policy is cancelled, you may either be entitled to a refund, or you may owe additional premium. If you are entitled to a refund, we will send it to you. However, making or offering to make a refund is not a condition of cancellation. b. If this policy is cancelled, the premium for the period from the date of cancellation to the expiration date will be refunded pro rata. c. The effective date of cancellation stated in the notice shall become the end of the policy period."}