{"2447": "CLAIM EXPENSES We will pay: a. All settlement and defense costs we incur. b. Interest on damages covered under COVERAGE E on that portion of a judgment that is within our limit of liability, except: (1) if we offer to pay our limit of liability before judgment, we will not pay any interest thereafter including any prejudgment or post judgment interest; or (2) if a judgment is rendered, we will not pay interest after our limit of liability has been paid, tendered or deposited into the court. c. Loss of net earnings, but not other income, because of attendance at hearings, trials or depositions at our request. d. Other reasonable expenses an insured actually incurs at our request. e. Prejudgment interest awarded against the insured on that part of the judgment we pay. If we make an offer to pay the applicable limit of liability, we will not pay any prejudgment interest based on that period of time after the offer. f. Premiums on appeal bonds or attachment bonds required in any suit we defend. We will not pay the premium for: (1) any bond in excess of the limits of liability; or (2) an appeal bond for that portion of a judgment that is not covered under COVERAGE E. We may apply for or furnish any such bonds and we will pay for such bonds.", "2448": "FIRST AID EXPENSES We will pay reasonable expenses any insured actually incurs for first aid to others because of bodily injury covered under SECTION II. We will not pay for first aid to you or any other insured.", "2449": "We will not pay for property damage: a. To the extent of any amount recoverable under SECTION I of this policy. b. Which is either expected or intended by an insured age 13 or older or which is the result of an insured’s intentional or criminal act when the insured is age 13 or older Any insured age 13 or older is deemed to intend the natural and probable consequence of his/her actions. c. To property owned by or rented or leased to any insured, any other resident of your household or a tenant of any insured. d. Arising out of or in connection with any insured's business. e. Arising out of any acts or omissions in connection with a premises, other than an insured location, that is owned by, controlled by, rented to, or leased to any insured. f. Arising out of the ownership, maintenance, use, loading, or unloading of any vehicle. This includes motorized vehicles, trailers, watercraft, or aircraft, of any type. This exclusion does not apply to motorized vehicles designed for recreational use off public roads, not subject to motorized vehicle registration and not owned by any insured. g. Arising out of any insured's: (1) entrustment to any other person; (2) vicarious parental liability, whether or not imposed by statute, for the actions of a child or minor relating to the maintenance, use, loading or unloading; or (3) supervision of any person in the maintenance, use, loading or unloading; of motorized vehicles, including trailers of any type, watercraft or aircraft. h. Arising out of the ownership of, custody of, or the care for a pure or mixed breed American pit bull terrier (also known as an American Staffordshire terrier, pit bull terrier or pit bull), Rottweiler or Canary (also known as a Presa Canario or a Perro de Presa Canario) dog.", "2450": "LOSS ASSESSMENT We will pay up to $1,000 for your share of loss assessment charged during the policy period against you by a corporation or association of property owners, when the assessment is made as a result of: a. bodily injury or property damage not excluded under SECTION II of this policy; or b. liability for an act of a director, officer or trustee in the capacity as a director, officer or trustee, provided: (1) the director, officer or trustee is elected by the members of a corporation or association of property owners; and (2) the director, officer or trustee serves without deriving any income from the exercise of duties which are solely on behalf of a corporation or association of property owners. This coverage applies only to loss assessments charged against you as owner or tenant of the residence premises. We do not cover loss assessments charged against you or a corporation or association of property owners by any governmental body. Regardless of the number of assessments, the limit of $1,000 is the most we will pay for loss arising out of: a. one accident, including continuous or repeated exposure to substantially the same general harmful condition; or b. a covered act of a director, officer or trustee. An act involving more than one director, officer or trustee is considered to be a single act. The following do not apply to this coverage: a. WHAT LOSSES ARE NOT COVERED – EXCLUSIONS – SECTION II, exclusion 2.g.(1). b. POLICY PERIOD provision, under SECTION III – GENERAL PROVISIONS."}