{"2349": "Under COVERAGE C, we do not cover: 1. Property that is specifically insured and that is separately described, either individually or as a class, in this or any other insurance. 2. Animals of any kind. 3. Motorized vehicles including: a. equipment permanently attached; b. equipment designed for use with a motorized vehicle as a means of transportation while located in or upon a motorized vehicle; or c. camper bodies, slide–on campers or camper shells while located in or upon but not permanently attached to a motorized vehicle. We do cover motorized vehicles not subject to motorized vehicle registration and: a. designed to assist and used by the physically handicapped; or b. used exclusively to service an insured's residence. 4. Any devices or instruments for the transmission, recording, reception or reproduction of sound and/or pictures if permanently installed in a motorized vehicle, trailer or watercraft, including, but not limited to: a. their accessories and antennas; or b. tapes, cassettes, wires, cables, records, discs or other media for use with any such devices or instruments; while located in or upon the motorized vehicle, trailer or watercraft. 5. Aircraft and parts. Aircraft means any contrivance used or designed for navigation of or flight in the air, except model aircraft of the hobby variety not used or designed to carry people or cargo. 6. Property of roomers, boarders or other residents of the residence premises not related to any insured. 7. Property in an apartment regularly rented or held for rental to others by any insured, except as provided under provision 15. LANDLORD’S FURNISHINGS of OTHER COVERAGES – SECTION I. 8. Property rented, leased or held for rental or lease to others away from the residence premises. 9. Business records or business data, regardless of the type of medium. Medium can include, but is not limited to; paper, films, tapes or discs on which the records or data are stored. We will pay for blank or unexposed media of the type used for the storage of the lost or damaged business records or business data. 10. Computer software that, at the time of the loss, cannot be replaced on the retail market with other of like or reasonably similar kind and quality. This includes later releases of the same software. We will pay for blank or unexposed media of the type used for the storage of computer software that cannot be replaced. 11. Credit cards or fund transfer cards, except as provided under provision 10. CREDIT CARD, FUND TRANSFER CARD, FORGERY AND COUNTERFEIT MONEY of OTHER COVERAGES – SECTION I."}