{"2348": "Individual limits of liability apply to certain categories of personal property. These limits do not increase the COVERAGE C limit of liability. The limit shown below for each category is the most we will pay for each loss to all property in that category. The lowest applicable limit shall apply to property that falls into more than one category. 1. $200 on money, bank notes, bullion, gold other than goldware, silver other than silverware, platinum, medals, coins, coin collections and other numismatic property. 2. $1,000 on securities; accounts; deeds; evidences of debt; letters of credit; notes, other than bank notes; checks; other negotiable instruments; stored value cards; manuscripts; passports; tickets; personal records; personal data; stamps; stamp collections and other philatelic property. This limit: a. Applies regardless of the type of medium on which these items are stored; such as paper, films, tapes, or discs. b. Includes the cost of researching, retrieving, restoring, or replacing any lost, damaged or destroyed information in these items. 3. $1,000 on camper bodies, slide-on campers or camper shells not permanently attached to a motorized vehicle. 4. $1,500 on watercraft, including their trailers, coverings, furnishings, equipment and outboard engines or motors. 5. $1000 on trailers or semi-trailers not used with watercraft. 6. $2,500 on property, on the residence premises, used at any time or in any manner for any business purpose. 7. $500 on property, away from the residence premises, used at any time in the past, present or future, or in any manner for any business purpose. However, this limit does not apply to loss to adaptable portable electronic equipment as described in Individual Limits of Liability for provisions 14., 15. and 16. below. 8. $1,000 for loss by theft, misplacing or losing of: a. jewelry and watches; b. precious and semiprecious stones, including items that derive their principal value from precious or semiprecious stones; and c. furs, whether used for utilitarian or ornamental purposes. This includes items that derive their principal value from fur. 9. $2,500 for loss by theft, misplacing or losing of silverware, silver-plated ware, goldware, goldplated ware and pewterware including: a. flatware, hollowware, tea or coffee sets, trays, trophies or similar items; and b. other utilitarian items made of or including silver, gold or pewter. 10. $2,000 for loss by theft, misplacing or losing of firearms. 11. $2,500 for loss by theft of valuable rugs, carpets, tapestries and wallhangings, whether used for utilitarian or ornamental purposes. 12. a. $10,000 for loss by theft of tools from the residence premises. b. $2,500 for loss by theft of tools while located away from the residence premises. 13. a. $5,000 on electronic data processing equipment whether or not used in business, while located on the residence premises. b. $1,500 on electronic data processing equipment while located away from the residence premises. 14. $1,500 on portable electronic equipment that: a. reproduces, receives or transmits audio, visual or data signals; b. is designed to be operated by more than one power source, one of which is a motorized vehicle’s electrical system; and c. is in or upon a motorized vehicle. 15. $1,500 on property, away from the residence premises, used primarily for business purposes. However, this limit does not apply to antennas, tapes, cassettes, wires, cables, records, discs or other media that are: a. used with electronic equipment that reproduces, receives or transmits audio, visual or data signals; and b. in or upon a motorized vehicle. 16. $250 on antennas, tapes, cassettes, wires, cables, records, discs or other media that are: a. used with electronic equipment that reproduces, receives or transmits audio, visual or data signals; and b. in or upon a motorized vehicle. 17. $2,500 on collectibles that have no intrinsic monetary value but derive their value solely from their desirability to collectors, including but not limited to sports cards, campaign buttons and similar political memorabilia, comic books, movie posters, plates and figurines."}