{"2372": "We do not insure for any loss to property under COVERAGES A, B or C caused directly or indirectly by any of the following exclusions or arising from any of the following exclusions, regardless of the cause of the excluded event or damage; other causes of the loss; whether any other cause or event acts concurrently or in any sequence with the excluded event to produce the loss; whether the loss or event occurs suddenly or gradually, involves isolated or widespread damage or occurs as a result of any combination of these; or whether the loss is caused by, results from, consists of, involves or is contributed to by natural, human, animal or plant forces.", "2373": "EARTH MOVEMENT, meaning: (1) earthquake, including land shock waves or tremors before, during or after a volcanic eruption; or (2) landslide; mudflow; mine subsidence; erosion; earth expanding, contracting, sinking, rising or shifting, all whether combined with water or not. This exclusion applies regardless of whether the loss is caused by or results from human, animal, plant or naturally occurring forces, or however caused. We do cover direct physical loss by: (1) FIRE; (2) EXPLOSION; or (3) breakage of glass or safety glazing material which is part of a covered building, storm door or storm window; resulting from earth movement. This exclusion applies only to property described in COVERAGES A, B and C.", "2374": "ORDINANCE OR LAW, meaning the enforcement, whether or not in connection with a physical loss to buildings or other structures covered under SECTION I, of any ordinance or law: (1) Requiring or regulating the demolition, construction, repair, reconstruction, remodeling, renovation, placement, stabilization or use of buildings or other structures unless specifically covered under provision 4. ORDINANCE OR LAW of OTHER COVERAGES – SECTION I, or under provision 6. Glass Replacement of CONDITIONS – SECTION I. For the purposes of section b. (1), loss means: (a) loss or damage caused directly or indirectly by the enforcement of any building ordinance or law; (b) any additional cost of repair, reconstruction, demolition or debris removal incurred to comply with any building ordinance or law. (2) Requiring or regulating the testing for, cleanup or removal of, or other specified treatment of pollutants. (3) Requiring or regulating the remediation of fungi, wet rot, dry rot, or bacteria, except as specifically covered under provision 12. FUNGI, WET OR DRY ROT, OR BACTERIA of OTHER COVERAGES – SECTION I. (4) Resulting in a lessening of the value of any property insured under SECTION I. This exclusion applies whether or not the property has been physically damaged or even if the irritant or contaminant has a function with respect to your property or business. We do cover direct physical loss caused by or resulting from the actions of civil authorities to prevent the spread of fire unless the fire itself is a loss not covered under SECTION I. ", "2375": "WATER DAMAGE, meaning loss caused by or consisting of: (1) flood, surface water, waves, tidal water, tsunami, seiche, storm surge, breach or overflow or failure of levees or dikes, overflow of a body of water, or spray from any of these, whether or not driven by wind; (2) water or water-borne material or any liquid or semi-liquid substance which backs up through sewers or drains or which overflows from a sump pump, sump pump well or any other device designed to remove water or waterborne material or any liquid or semiliquid substance from the residence premises; (3) water below the surface of the ground, including water which exerts pressure on or seeps or leaks through a building, sidewalk, driveway, foundation, swimming pool, spa, pond or other structure; (4) water which is released, overflows or escapes from a dam, levee or other structure designed to contain surface water; or (5) damage to the interior of a building from rain, snow or sleet, unless the wall or roof of the building has first sustained a loss from a cause of loss covered in SECTION I, that created an opening through which the rain, snow or sleet entered; whether caused by or resulting from human, animal, plant or naturally occurring forces, or however caused. Direct loss by FIRE, EXPLOSION or THEFT resulting from water damage is covered. Water damage to property described in COVERAGE C away from a premises or location owned, rented, occupied or controlled by any insured is covered. Water damage to property described in COVERAGE C on a premises or location owned, rented, occupied or controlled by any insured is excluded even if weather conditions contribute in any way to produce the loss. ", "2376": "NEGLECT, meaning neglect of any insured to take all reasonable steps to: (1) save and preserve property at and after the time of a loss, or when the property is endangered by cause of loss we cover; or (2) eliminate or reduce any conditions on the residence premises that contributed to loss or caused damage in the past, whether or not an insurance claim was made.", "2377": "WAR, including undeclared war, civil war, insurrection, rebellion, revolution, warlike act by a military force or military personnel, destruction or seizure or use for a military purpose, including any consequence of any of these. Discharge of a nuclear weapon shall be deemed a warlike act even if accidental.", "2378": "NUCLEAR HAZARD, means any nuclear reaction, radiation or radioactive contamination, all whether controlled or uncontrolled or however caused, or any consequence of any of these. Loss caused by the nuclear hazard will not be considered loss caused by FIRE, EXPLOSION or smoke, whether these perils are specifically named in or otherwise included within a cause of loss identified under WHAT LOSSES ARE COVERED – SECTION I. This policy does not apply under SECTION I to loss caused directly or indirectly by nuclear hazard, except that direct loss by fire resulting from the nuclear hazard is covered.", "2379": "INCREASED HAZARD, meaning loss while the hazard is increased by any means within the control or knowledge of the insured.", "2380": "INTENTIONAL LOSS, which is either expected or intended by any insured or which is the result of any insured’s intentional or criminal acts. Any insured is deemed to intend the natural and probable consequences of his or her actions. However, this exclusion will not apply to a victim of domestic violence when such coverage would otherwise be excluded under this provision if the insured: (1) files a police report; and (2) completes a sworn affidavit for the insurer that indicates both: (a) the cause of the loss; and (b) a pledge to cooperate in any criminal prosecution of the person committing the act causing this loss. If payment is made to a victim of domestic violence, payment to the victim of domestic violence shall be limited to such victim’s ownership interest in the property reduced by any payment to a mortgagee or other secured interest. However, we shall not be required to make any subsequent payment to any other insured for the part of any loss for which the victim of domestic violence has received payment. In no event will we pay more than the Limit of Liability.", "2381": "INTERRUPTION OF POWER or other utility service if the cause of that interruption takes place away from the residence premises. We do cover loss resulting from or occurring as a consequence of any power or utility service interruption if the cause of that interruption is covered under SECTION I and occurs on the residence premises.", "2382": "COLLAPSE, other than as provided in provision 11. ABRUPT COLLAPSE of OTHER COVERAGES – SECTION I.", "2383": "FUNGI, WET OR DRY ROT OR BACTERIA, meaning any loss or cost resulting from, arising out of, caused by, consisting of, or related to, fungi, wet or dry rot, or bacteria. Such loss is excluded regardless of any other cause or event contributing concurrently or in any sequence to the loss. This exclusion does not apply: (1) when fungi, wet or dry rot, or bacteria results from FIRE OR LIGHTNING; or (2) to the extent coverage is provided for under provision 12. FUNGI, WET OR DRY ROT, OR BACTERIA under OTHER COVERAGES – SECTION I with respect to loss caused by a cause of loss identified under WHAT LOSSES ARE COVERED – SECTION I other than FIRE OR LIGHTNING.", "2384": "We do not insure for loss, by a cause of loss identified under WHAT LOSSES ARE COVERED – SECTION I, that alters the physical appearance of the metal roof covering but does not result in the penetration of water through the metal roof covering or does not result in the failure of the metal roof covering to perform its intended function of keeping out the elements over an extended period of time. Metal roof covering means the metal roofing material exposed to the weather, any underlayment applied for moisture protection and all flashings required in the replacement of a metal roof covering. We do insure for loss, by a cause of loss identified under WHAT LOSSES ARE COVERED – SECTION I, to metal roof coverings that will allow the penetration of water through the metal roof covering or that results in the failure of the metal roof covering to perform its intended function of keeping out the elements over an extended period of time.", "2385": "We do not insure for any loss to property insured under COVERAGES A, B and C, regardless of the cause of the excluded event or damage; other causes of the loss; whether any other cause or event acts concurrently or in any sequence with the excluded event to produce the loss; whether the loss or event occurs suddenly or gradually, involves isolated or widespread damage or occurs as a result of any combination of these; or whether the loss is caused by, results from, consists of, involves or is contributed to by natural, human, animal or plant forces that is caused by, arises from, contributed to, by or consisting of:", "2386": "FREEZING of a plumbing, heating, air conditioning or automatic fire protective sprinkler system or a household appliance; or leakage, discharge, or overflow from within the system or appliance caused by FREEZING; while the dwelling is vacant, unoccupied, or being constructed and you have not used reasonable care to maintain heat in the building or shut off the water supply and drain the system and appliances of water.", "2387": "FREEZING; thawing; pressure or weight of water or ice, whether driven by wind or not, to a: (1) fence; (2) driveway, walkway, or patio; (3) spa, swimming pool or pond; (4) foundation, retaining wall or bulkhead; or (5) pier, wharf or dock.", "2388": "THEFT in or to a dwelling under construction, or of materials and supplies for use in the construction until the dwelling is completed and occupied.", "2389": "WEAR AND TEAR, marring, deterioration, fading, oxidation, weather conditions;continuous or repeated seepage or leakage of water or steam over weeks, months or years from within a plumbing, heating, air conditioning or automatic fire protective sprinkler system or from within a household appliance; inherent vice, latent defect, or mechanical breakdown; smog, rust, corrosion or other decay; smoke from agricultural smudging or industrial operations; presence, release, discharge or dispersal of: (a) pollutants; or (b) soil corrosives, including but not limited to chemicals, compounds, elements, suspensions, gels or crystals forming in the soil; unless the discharge, dispersal, seepage, migration, release or escape is itself caused by one or more of the causes of loss identified under WHAT LOSSES ARE COVERED – SECTION I of this policy; cracking, shrinking, sagging, bulging, bending, expansion or settling of driveways, walkways, patios, foundations, pavements, walls, floors, roofs or ceilings; the expansion and/or contraction of concrete streets or other paved roadways, commonly referred to as street creep; birds, vermin, rodents or insects; nesting, infestation or discharge or release of waste products or secretions, by any animals; animals owned or kept by an insured; or growth of or pressure from the roots of trees, shrubs or other plants. If a loss excluded under 2. d. above causes or results in water to escape suddenly and accidentally from a plumbing, heating, air conditioning or automatic fire protective sprinkler system or household appliance, we do cover the direct physical loss caused by the water, including the cost of tearing out and replacing any part of a building necessary to repair the system or appliance. We do not cover loss to the system or appliance from which this water escaped.", "2390": "We do not ensure for any loss to property insured under COVERAGES A and B, regardless of the cause of the excluded event or damage; other causes of the loss; whether any other cause or event acts concurrently or in any sequence with the excluded event to produce the loss; whether the loss or event occurs suddenly or gradually, involves isolated or widespread damage or occurs as a result of any combination of these; or whether the loss is caused by, results from, consists of, involves or is contributed to by natural, human, animal or plant forces that is caused by, arises from, contributed to, by or consisting of: a. VANDALISM and malicious mischief if the dwelling has been vacant or unoccupied for more than 30 consecutive days immediately before the loss. A dwelling being constructed is not considered vacant. b. Involving collapse, other than as provided in OTHER COVERAGES – SECTION I – 11. ABRUPT COLLAPSE. However, any ensuing loss to property described in COVERAGES A and B excluded or excepted in this policy is covered. c. Any cause of loss which occurs at a time when the residence premises has been vacant or unoccupied by you for a period of time in excess of 60 consecutive days before the loss.", "2391": "We do not insure for loss to property described in COVERAGE C caused directly or indirectly by any of the following regardless of whether any other cause or event contributes, aggravates or acts concurrently or in any sequence with the excluded event to produce the loss. a. breakage of: (1) eyeglasses, glassware, statuary, marble; (2) bric-a-brac, porcelains and similar fragile articles other than jewelry, watches, bronzes, cameras and photographic lenses. There is coverage for breakage of the property by or resulting from: (1) fire, lightning, windstorm, hail; (2) smoke, other than smoke from agricultural smudging or industrial operations; (3) explosion, riot, civil commotion; (4) aircraft, vehicles, vandalism and malicious mischief or volcanic eruption; (5) collapse of a building or any part of a building; (6) water not otherwise excluded; (7) theft or attempted theft; or (8) sudden and accidental tearing apart, cracking, burning, or bulging of: (a) a steam or hot water heating system; (b) an air conditioning or automatic fire protective sprinkler system; or (c) an appliance for heating water; b. dampness of atmosphere or extremes or temperature unless the direct cause of loss is rain, snow, sleet or hail; c. refinishing, renovating or repairing property other than watches, jewelry and furs; d. collision, other than collision with a land vehicle, sinking, swamping or stranding of watercraft, including their trailers, furnishings, equipment and outboard motors; e. destruction, confiscation or seizure by order of any government or public authority; or f. act or decisions, including the failure to act or decide, of any person, group, organization or governmental body. However, any ensuing loss to property described in COVERAGE C not excluded or excepted in this policy is covered. Under items 1. through 3. above, any ensuing loss to property described in COVERAGES A and B not excluded or excepted in this policy is covered."}