{"2392": "Insurable Interest and Limit of Liability Even if more than one person has an insurable interest in the property covered, we will not be liable in any one loss: a. to any insured for more than the amount of the insured's interest at the time of loss; or b. for more than the applicable limit of liability.", "2393": "Deductible We will pay only when a loss covered under SECTION I or an expense covered under OTHER COVERAGES - SECTION I exceeds the deductible shown in the declarations, and then we will pay only the amount exceeding the deductible. The deductible shall apply to all losses except losses paid under COVERAGE D – LOSS OF USE and the following provisions of OTHER COVERAGES - SECTION I: 3. FIRE DEPARTMENT SERVICE CHARGE 5. LOCKS 9. REFRIGERATED FOOD SPOILAGE 10. CREDIT CARD, FUND TRANSFER CARD, FORGERY AND COUNTERFEIT MONEY With respect to any one loss, if two or more deductibles under this policy apply to the loss, only the highest deductible amount will apply.", "2394": "Loss Settlement We will settle covered losses to COVERAGE C – PERSONAL PROPERTY at replacement cost. Replacement cost will also apply to the following articles or classes of property if they are separately described and specifically insured in this policy: (1) jewelry; (2) furs and garments trimmed with fur or consisting principally of fur; (3) cameras, projection machines, films and related articles of equipment; (4) musical equipment and related articles of equipment; (5) silverware, silver-plated ware, goldware, gold-plated ware and pewterware, but excluding pens, pencils, flasks, smoking implements or jewelry; and (6) golfer’s equipment meaning golf clubs, golf clothing and golf equipment. Replacement cost will not apply to other classes of property separately described and specifically insured. We will pay no more than the least of the following amounts: (1) replacement cost at the time of loss without deduction for depreciation; (2) the full cost of repair at the time of loss; (3) the limit of liability that applies to COVERAGE C – PERSONAL PROPERTY, if applicable; (4) any applicable special limits of liability stated in this policy; or (5) for loss to any item separately described and specifically insured in this policy, the limit of liability that applies to the item. When the replacement cost for the entire loss is more than $2,500, we will pay no more than the actual cash value for the loss or damage until the actual repair or replacement is complete. You may make a claim for loss on an actual cash value basis and then make a claim within 180 days after the loss for any additional liability in accordance with this endorsement.", "2395": "Property listed below is not eligible for replacement cost settlement. Any loss will be settled at actual cash value at the time of loss, but not more than the amount required to repair or replace: (1) Antiques, fine arts, paintings and similar articles of rarity or antiquity which cannot be replaced. (2) Memorabilia, souvenirs, collectors items and similar articles whose age or history contribute to their value. (3) Articles not maintained in good or workable condition. (4) Articles that are outdated or obsolete and are stored or not being used. ", "2396": "We will settle covered losses to structures that are not buildings at the actual cash value at the time of loss, but not more than the amount required to repair or replace.", "2397": "We will settle covered losses to buildings as follows: (1) If the amount of a covered loss does not exceed $5,000, we may, at our option, pay the replacement cost of the damaged or destroyed part of the building before repair or replacement is made. (2) If the loss is not subject to payment under (1) above, and: (a) if you elect not to repair or replace, we will settle for the lower of: i. the actual cash value of the damaged or destroyed part of the building; or ii. the limit of liability stated in the declarations for COVERAGE A – DWELLING for loss to the dwelling, or for COVERAGE B – OTHER STRUCTURES for loss to other buildings. (b) if you elect to repair or replace, we will settle for the lower of: i. the replacement cost less depreciation; or ii. the limit of liability stated in the declarations for COVERAGE A - DWELLING for loss to the dwelling or for COVERAGE B – OTHER STRUCTURES for loss to other buildings; until the repair or replacement has been completed as required. After repair or replacement is completed as required, we will settle on a replacement cost basis for any added cost you actually and necessarily incurred to repair or replace the damaged or destroyed part of the building, not to exceed the amount of the limit of liability stated in the declarations for COVERAGE A - DWELLING for loss to the dwelling or for COVERAGE B – OTHER STRUCTURES for loss to other buildings. Repair or replacement is considered completed as required if: i. it was started no more than six months after the date of initial settlement under this provision, and it was completed during the following 12 months; and ii. we were notified of the start date and the completion date within the 30 calendar days following each date. Any loss claimed under (b) above that becomes ineligible for replacement cost settlement because repair or replacement was not completed as required will be settled as described under (a) above.", "2398": "We will settle covered losses for your dwelling insured under COVERAGE A – DWELLING at replacement cost. If the amount of the loss on the dwelling exceeds the limit shown in the declarations for COVERAGE A – DWELLING and if you have complied with the following: (1) insure the dwelling to 100% of its replacement cost as determined by us; (2) accept any yearly adjustments by us of COVERAGE A – DWELLING reflecting changes in the cost of construction for the area; (3) notify us, within 30 days of completion, of any alterations to the dwelling which increase the replacement cost of the dwelling by 5% or more; and (4) repair or replace the damaged dwelling with equivalent construction and use on the premises; we will settle covered losses for your dwelling insured under COVERAGE A – DWELLING as follows: (1) The limit of liability for COVERAGE A – DWELLING will be no more than the amount necessarily and actually spent to repair or replace all or part of the dwelling insured under COVERAGE A – DWELLING, subject to a maximum cap not to exceed 125% of the COVERAGE A – DWELLING – Limit of Liability, with similar construction based on contemporary methods and materials of like kind and quality. (2) We will not pay more than the actual cash value of the loss or damages until the repair or replacement is completed. (3) You may file a claim on an actual cash value basis, and then within 180 days after the loss, provide written notice to us of your intent to file for any added amount due from this endorsement. 3.e. does not apply to land, including land on which the dwelling is located. 3.e. does not cover nor increase the coverage available for the additional costs incurred due to the enforcement of ordinances, laws, changes or revisions in building codes regulating the demolition, repair, construction, reconstruction or use of the dwelling. This applies whether the need for such increase or additional cost is preceded by, or concurrent with, a covered loss or not. 3.e. applies only to COVERAGE A – DWELLING and does not increase or otherwise affect coverage provided under COVERAGES B, C, or D, extension of coverage, endorsement or other change. Our limit of liability for loss to any property insured under SECTION I shall not be increased because more than one person has an insurable interest in the property.", "2399": "Your Duties After Loss In case of a loss to covered property, you and any insured must comply with the following duties. We have no duty or obligation to provide any coverage under this policy unless you or any insured making a claim under this policy have fully complied with the following conditions and duties. a. Notification must be given promptly: (1) to us; (2) in case of theft, to the police; and (3) in case of loss under the CREDIT CARD or FUND TRANSFER CARD coverage, to the credit card or fund transfer card company. b. Any insured must: (1) protect the property from further damage; (2) take reasonable and necessary measures required to protect the property; and (3) keep an accurate record of the cost of these measures. Any insured must prepare and submit to us within 60 days of the loss an inventory of damaged or destroyed personal property showing in detail the quantity, description, date of acquisition, acquisition cost, fair market value, replacement cost or the replacement cost less depreciation, as applicable to the property, and the amount of loss claimed. All bills, receipts and related documents that substantiate the figures in the inventory must be attached to the inventory.", "2400": "Any insured must as often as we reasonably require: (1) make the damaged property available for our inspection; (2) provide us with records and documents we request, and permit us to make copies; (3) submit to examinations under oath, not in the presence of any other insured, and sign and return to us the transcript of such examinations; and (4) answer oral or written interrogatories.", "2401": "You and any insured must, within 60 days after our request, submit to us your signed, sworn proof of loss providing us with: (1) information on: (a) the time and cause of loss; (b) the interest of any insured and of all others in the property involved, and all liens on the property; (c) other insurance which may cover the loss; (d) changes in title, use, occupancy, location, possession of or exposure to the property during the term of the policy; and (e) specifications and plans of any damaged or destroyed building or fixture, and detailed estimates for repair of the damage and the amount of any encumbrances; (2) an inventory of damaged or destroyed personal property as described in c. above; (3) receipts for additional living expenses incurred; and (4) evidence or affidavit supporting a claim under the CREDIT CARD, FUND TRANSFER CARD, FORGERY AND COUNTERFEIT MONEY coverage, stating the amount and cause of loss.", "2402": "Any insured must help us and cooperate with us in the investigation of any claim presented under this policy.", "2403": "Loss to a Pair or Set In case of loss to a pair or set, we may elect to: a. repair or replace any part to restore the pair or set to its value before the loss; or b. pay the difference between the value established for the property under Condition 3. Loss Settlement before and after the loss.", "2404": "Glass Replacement We will replace glass damaged in a loss covered under SECTION I with safety glazing material when required by ordinance or law.", "2405": "Appraisal If you and we fail to agree on the amount of a covered loss, and any insured making a claim has complied with all other conditions of the policy, either you, the insured or us can make a written request that the amount of loss be set by appraisal. If either you, any insured or we make a written request for appraisal that is accepted, each shall select a competent, independent appraiser and notify the other of the appraiser's identity within 20 calendar days of receipt of the request. The two appraisers shall then select a competent, impartial umpire. If the two appraisers are unable to agree upon an umpire within 15 calendar days, you or we can request a judge of the court of the state in which the covered property is located to select an umpire with adequate notice to the other party. The appraisers shall then set the amount of the loss pursuant to Condition 3. Loss Settlement, setting forth a replacement cost and actual cash value. If the appraisers submit a written report of an agreement to us, the amount agreed upon shall be the amount of the loss. If the appraisers fail to agree within a reasonable time, they shall submit their differences to the umpire. A written award signed by any two of these three shall set the amount of the loss pursuant to Condition 3. Loss Settlement, setting forth a replacement cost and actual cash value. Each appraiser shall be paid by the party selecting that appraiser. Other expenses of the appraisal and the compensation of the umpire shall be paid equally by you and us.", "2406": "Other Insurance If there is other applicable insurance for a loss covered under SECTION I, we will pay only our share of the loss. Our share is the proportion that the limit of liability applicable under SECTION I bears to the total amount of insurance covering the loss.", "2407": "Suits Against Us We may not be sued unless all terms of this policy have been fully complied with. In addition, legal action may not be brought against us under SECTION I unless the action is started in conformance with the state laws that apply to this policy.", "2408": "Our Option At our option, we may: a. Take part or all of the covered damaged property at the agreed or appraised value. b. Repair or rebuild or replace covered damaged or destroyed property with property of like or reasonably similar kind and quality. We will notify you of our intent, in writing, within 30 days after we receive your signed, sworn proof of loss.", "2409": "Loss Payment We will pay you unless another payee is named in the policy or is legally entitled to receive payment. Loss is payable within 30 calendar days after we receive your signed, sworn proof of loss and: a. reach agreement with you; b. an appraisal award is filed with us; or c. a final judgment is entered.", "2410": "Abandonment of Property We need not accept any property abandoned by any insured.", "2411": "Mortgage Clause The word mortgagee includes trustee. If a mortgagee is named in this policy, any loss payable under COVERAGE A or COVERAGE B shall be paid to the mortgagee and you, as interests appear. If more than one mortgagee is named, the order of payment shall be the same as the order or precedence of the mortgages.", "2412": "If we deny your claim, that denial shall not apply to a valid, covered claim of the mortgagee if the mortgagee: a. notifies us promptly of any change in ownership, occupancy or substantial change in risk of which the mortgagee is aware including any and all foreclosure proceedings involving the residence premises; b. pays any premium due under this policy when notified if you have neglected to pay the premium; and c. submits a signed, sworn proof of loss within 60 calendar days after we notify the mortgagee of your failure to submit the required proof of loss.", "2413": "Policy conditions relating to Other Insurance, Suits Against Us and Loss Payment apply to the mortgagee. If the policy is cancelled or nonrenewed by us, the mortgagee shall be notified at least 10 calendar days before the date cancellation or nonrenewal will become effective.", "2414": "If we pay the mortgagee for any loss and deny payment to you: a. we are subrogated to all the rights of the mortgagee granted under the mortgage on the property, so we may recover such payment from you; or b. at our option, we may pay to the mortgagee the lesser of the principal and interest due on the note on the date of loss or the amount payable under Condition 3. Loss Settlement; or c. we may pay to the mortgagee the whole principal on the mortgage plus any accrued interest. In this event, we shall receive a full assignment and transfer of the mortgage and all securities held as collateral to the mortgage debt. Subrogation shall not impair the right of the mortgagee to recover the full amount of the mortgagee's claim.", "2415": "No Benefit to Bailee We will not recognize any assignment or grant any coverage that benefits a person or organization holding, storing or moving property for a fee regardless of any other provision of this policy.", "2416": "Recovered Property If you or we recover any property for which we have made payment under this policy, you or we will notify the other of the recovery. At your option, the property will be returned to or retained by you or it will become our property. If the recovered property is returned to or retained by you, our loss payment will be adjusted based on the amount of the payment we made for the recovered property.", "2417": "Your Duty to Select and Maintain Policy Limits At each policy renewal date, the amount of the limit of liability stated in the declarations for COVERAGE A may be adjusted to account for inflation, current building costs, changes in the cost of items of property and other factors. Any adjustment of the amount of the COVERAGE A limit of liability will result in proportionate adjustments of the amounts of limits of liability of COVERAGE B, COVERAGE C and COVERAGE D, and the amounts of the limits of liability of those OTHER COVERAGES – SECTION I, for which the limits of liability are a percentage of the COVERAGE A limit. It is your duty, however, to select and maintain adequate amounts of insurance. Any adjustment in the limits of liability listed above do not, in any way, represent, warrant, or guarantee that these adjustments will accurately account for inflation or that the amounts of coverage are adequate to repair or replace the damaged or destroyed property."}