{"2354": "REMOVAL OF FALLEN TREES We will also pay your reasonable expense, up to $500, for the removal from the residence premises of: a. your tree(s) felled by the peril of WINDSTORM OR HAIL; b. your tree(s) felled by the peril of WEIGHT OF ICE, SNOW OR SLEET; or c. a neighbor's tree(s) felled by a cause of loss identified under WHAT LOSSES ARE COVERED – SECTION I; provided the tree(s) damages a covered structure. The $500 limit is the most we will pay in any one loss regardless of the number of fallen trees. This coverage is additional insurance.", "2355": "TREES, SHRUBS AND OTHER PLANTS We cover outdoor trees, outdoor shrubs, outdoor plants or lawns on the residence premises for loss by the following: fire or lightning, explosion, riot or civil commotion, aircraft, vehicles not owned or operated by a resident of the residence premises, vandalism or malicious mischief or theft. We do not cover property grown for business purposes. Our limit of liability shall not exceed 5% of the amount of the limit of liability of COVERAGE A for all outdoor trees, outdoor shrubs, outdoor plants or lawns, nor more than $500 for any one tree, shrub or plant. This coverage is additional insurance.", "2356": "FIRE DEPARTMENT SERVICE CHARGE We will pay up to $2,500 for your liability assumed by contract or agreement for fire department charges incurred when the fire department is called to save or protect covered property from a cause of loss identified under WHAT LOSSES ARE COVERED – SECTION I. We do not cover fire department service charges if the property is located within the limits of the city, municipality or protection district furnishing the fire department response. This coverage is additional insurance. No deductible applies to this coverage", "2357": "ORDINANCE OR LAW a. You may use up to $5,000 for the increased costs you incur due to the enforcement of any ordinance or law which requires or regulates: (1) the construction, demolition, remodeling, renovation or repair of that part of a covered building or other structure damaged by a cause of loss identified under WHAT LOSSES ARE COVERED – SECTION I; (2) the demolition and reconstruction of the undamaged part of a covered building or other structure, when that building or other structure must be totally demolished because of damage by a cause of loss identified under WHAT LOSSES ARE COVERED – SECTION I to another part of that covered building or other structure; or (3) the remodeling, removal or replacement of the portion of the undamaged part of a covered building or other structure necessary to complete the remodeling, repair or replacement of that part of the covered building or other structure damaged by a cause of loss identified under WHAT LOSSES ARE COVERED – SECTION I. b. You may use all or part of this ordinance or law coverage to pay for the increased costs you incur to remove debris resulting from the construction, demolition, remodeling, renovation, repair or replacement of property as stated in a. above. c. We do not cover: (1) any additional cost resulting from the enforcement of any ordinance or law you were required to comply with before the loss to the dwelling occurred, but failed to do so; (2) the loss in value to any covered building or other structure due to the requirements of any ordinance or law; (3) the costs to comply with any ordinance or law which requires or regulates the replacement, rebuilding, stabilization or other restoration of the land supporting the dwelling, or the application of any device or treatment to any land for the purpose of adding, protecting or restoring the stability of the dwelling; or (4) the costs to comply with any ordinance or law which requires or regulates any insured or others to test for, monitor, clean up, remove, contain, treat, detoxify or neutralize, or in any way respond to, or assess the effects of, pollutants on any covered building or other structure. This exception applies even if the irritant or contaminant has a function with respect to your property or business. This coverage is additional insurance.", "2358": "LOCKS We will pay up to $250 in the aggregate per policy period to replace the exterior door lock or lock cylinder of the residence premises with a lock of like kind and quality when a key to the lock has been stolen during a theft of other personal property for which coverage is provided by this policy. You must report the theft to us and to the police within 72 hours after discovery. The policy deductible does not apply to this coverage.", "2359": "REMOVAL OF DEBRIS AND VOLCANIC ASH We will pay reasonable expenses actually incurred by you in the removal of: a. debris of covered property, provided the loss to the property is from a cause of loss identified under WHAT LOSSES ARE COVERED - SECTION I, as applicable to the property; or b. that portion of volcanic ash, dust or particulate matter that has caused direct loss to a building or to property contained in a building covered under SECTION I. The expense for the removal of debris and volcanic ash is included in the amount of the limit of liability applying to the damaged property. When the amount payable for the actual damage to the property plus the expense for the removal of debris and volcanic ash exceeds the amount of the limit of liability for the damaged property, an additional 5% of the amount of that limit of liability will be available to cover the expense of removing debris and volcanic ash. One or more volcanic eruptions that occur within a 168 hour period will be considered as one volcanic eruption.", "2360": "REASONABLE EMERGENCY MEASURES We will pay reasonable expenses actually incurred by you for necessary emergency measures taken solely to protect covered property from further damage after a loss covered under SECTION I. If this involves repair to property other than the property to be protected, we will pay only for the repair of other property that is covered under SECTION I and damaged by a cause of loss covered under SECTION I. This coverage: a. Does not increase the limit of liability that applies to the covered property. b. Does not relieve you of your duties, in case of a loss to covered property, as set forth in provision 4.b. of CONDITIONS – SECTION I.", "2361": "PROPERTY REMOVED We insure covered property against direct loss from any cause while being removed from a premises endangered by a cause of loss identified under WHAT LOSSES ARE COVERED – SECTION I and for no more than 30 days while removed. This coverage does not change the limit of liability that applies to the property being removed.", "2362": "REFRIGERATED FOOD SPOILAGE We will pay up to $500 in the aggregate per policy period for damage to or spoilage of perishable foods owned by any insured and kept in a refrigerator or freezer located on the residence premises if the loss results from: a. interruption of power to the refrigerator or freezer caused by damage to or failure of the generating or transmitting equipment; or b. mechanical breakdown of the refrigerator or freezer. This coverage: a. is voided by the negligence of any insured in: (1) maintaining: (a) the refrigerator or freezer in working condition; or (b) the supply of electricity to the refrigerator or freezer; and (2) protecting food after a known loss; and b. does not increase the limit of liability of COVERAGE C. No deductible applies to this coverage.", "2363": "CREDIT CARD, FUND TRANSFER CARD, FORGERY AND COUNTERFEIT MONEY We will pay up to $500 for: a. the legal obligation of any insured to pay because of the theft or unauthorized use of any credit card issued to or registered in any insured's name; b. loss resulting from the theft or unauthorized use of any fund transfer card used for deposit, withdrawal or transfer of funds, issued to or registered in any insured's name; c. loss to any insured caused by the forgery or alteration of that insured's check or other negotiable instrument; or d. loss to any insured through acceptance in good faith of counterfeit United States or Canadian paper currency. All loss resulting from a series of acts committed by any one person, or in which any one person is concerned or implicated, is considered to be one loss. We do not cover: a. the theft or unauthorized use of any credit or fund transfer card by: (1) an insured or any other regular resident of the residence premises; (2) any person who has been entrusted with the credit or fund transfer card; or (3) any person if any insured has not complied with all terms and conditions under which the credit or fund transfer card is issued; b. loss to any insured caused by the forgery or alteration of any insured's check or other negotiable instrument by an insured or any other occupant of the residence premises; c. loss to any insured caused by any insured's acceptance of any check or other negotiable instrument that has been altered or forged, or that is dishonored by the financial institution upon which it is drawn; or d. loss arising out of the business or dishonesty of any insured. If a suit is brought: a. against any insured for liability under the CREDIT CARD or FUND TRANSFER CARD coverage, we will provide a defense at our expense by lawyers of our choice; and b. for the enforcement of payment under the FORGERY coverage, we have the option to defend, at our expense, an insured or an insured's financial institution. We may make settlement of any claim or lawsuit as we think appropriate. Our obligation to defend any claim or suit ends when the amount we pay for the loss equals our limit of liability. This coverage is additional insurance. No deductible applies to this coverage.", "2364": "ABRUPT COLLAPSE We will cover property insured under SECTION I against accidental direct physical loss from the abrupt collapse of a building or part of a building if caused by or resulting from: a. any cause of loss identified under WHAT LOSSES ARE COVERED – SECTION I; b. weight of ice, snow or sleet, or weight of rain which collects on a roof; c. decay of a building or any part of a building, that is hidden from view, unless the presence of such decay is known to an insured prior to the abrupt collapse; d. insect or vermin damage, to a building or any part of a building, that is hidden from view, unless the presence of such damage is known to an insured prior to the abrupt collapse; e. weight of contents, equipment, people or animals; or f. use of defective materials or methods in construction, repair, remodeling or renovation if the abrupt collapse occurs during the construction, repair, remodeling or renovation. Abrupt collapse means the abrupt falling down or caving in of a building or any part of a building with the result that the building or part of the building cannot be occupied for its intended purpose. Abrupt collapse does not apply to: a. a building or any part of a building that is merely in danger of abrupt collapse; b. a part of a building that is standing, even if it has separated from another part of the building; or c. a building or any part of a building that is standing, even if it shows evidence of collapse, cracking, bulging, sagging, bending, leaning, settling, shrinkage or expansions. Loss to an awning, fence, patio, driveway or walkway, spa, swimming pool, pond, underground pipe, flue, drain, cesspool, septic tank, foundation, retaining wall, pier, bulkhead, wharf or dock, all whether or not attached to the dwelling or any other building on the residence premises, is not covered unless the loss is a direct result of the abrupt collapse of a building or any part of it. This coverage does not increase the amount of the limit of liability applicable to the property damaged or destroyed by abrupt collapse. This coverage does not apply to COVERAGE C – PERSONAL PROPERTY.", "2365": "FUNGI, WET OR DRY ROT, OR BACTERIA If a loss caused by a cause of loss identified under WHAT LOSSES ARE COVERED – SECTION I results in fungi, wet or dry rot, or bacteria, we will pay for: a. remediation of the fungi, wet or dry rot, or bacteria. This includes payment for the reasonable and necessary cost to: (1) remove the fungi, wet or dry rot, or bacteria from covered property or to repair, restore or replace that property; and (2) tear out and replace any part of the building as needed to gain access to the fungi, wet or dry rot, or bacteria. b. any reasonable and necessary increase in living expense you incur so that your household can maintain its normal standard of living or loss of fair rental value if the fungi, wet or dry rot, or bacteria makes the residence premises not fit to live in. We do not cover loss or expense due to cancellation of a lease or agreement; and c. any reasonable and necessary testing or monitoring of air or property to confirm the absence, presence or level of the fungi, wet or dry rot, or bacteria, whether performed prior to, during or after removal, repair, restoration or replacement. The cost of such testing will be provided only to the extent that there is reason to believe that there is the presence of fungi, wet or dry rot, or bacteria. We will pay under this additional coverage only if: a. the covered loss occurs during the policy period; b. all reasonable means were used to save and preserve the property at the time of and after the covered loss; and c. we receive prompt notice of the covered cause of loss that is alleged to have resulted in fungi, wet or dry rot, or bacteria. The most we will pay under this coverage is $5,000. This is the most we will pay for the policy period regardless of the number of losses. This coverage does not increase the amount of the limit of liability applicable to the property damaged or destroyed. The policy deductible will apply to this additional coverage.", "2366": "LOSS ASSESSMENT We will pay up to $1,000 for your share of loss assessment charged during the policy period against you by a corporation or association of property owners, when the assessment is made as a result of direct loss to the property, owned by all members collectively, caused by a cause of loss identified under WHAT LOSSES ARE COVERED - SECTION I, other than earthquake or land shock waves, or tremors before, during or after a volcanic eruption. This coverage applies only to loss assessments charged against you as owner or tenant of the residence premises. We do not cover loss assessments charged against you or a corporation or association of property owners by any governmental body. The limit of $1,000 is the most we will pay with respect to any one loss, regardless of the number of assessments. POLICY PERIOD, under SECTION III - GENERAL PROVISIONS, does not apply to this coverage.", "2367": "GLASS OR SAFETY GLAZING MATERIAL a. We cover: (1) the breakage of glass or safety glazing material which is part of a covered building, storm door or storm window; (2) the breakage, caused directly by earth movement, of glass or safety glazing material which is part of a covered building, storm door or storm window; and (3) the direct physical loss to covered property caused solely by the pieces, fragments or splinters of broken glass or safety glazing material which is part of a building, storm door or storm window. b. This coverage does not include loss: (1) to covered property which results because the glass or safety glazing material has been broken, except as provided in a.(3) above; or (2) on the residence premises if the dwelling has been vacant or unoccupied for more than 30 days immediately before the loss, except when the breakage results directly from earth movement as provided for in a.(2) above. A dwelling being constructed is not considered vacant. Loss to glass covered under this OTHER COVERAGE 14. will be settled on the basis of replacement with safety glazing materials when required by ordinance or law. This coverage does not increase the limit of liability that applies to the damaged property.", "2368": "LANDLORD’S FURNISHINGS We will pay up to $2,500 for your appliances, carpeting and other household furnishings, in each apartment on the residence premises regularly rented or held for rental to others by an insured, for loss caused by a cause of loss identified under WHAT LOSSES ARE COVERED – SECTION I, other than Theft. This limit is the most we will pay in any one loss regardless of the number of appliances, carpeting or other household furnishing involved in the loss. This coverage does not increase the limit of liability applying to the damaged property. ", "2369": "GRAVE MARKERS We will pay up to $5,000 for grave markers, including mausoleums, on or away from the residence premises for loss caused by a cause of loss identified under WHAT LOSSES ARE COVERED – SECTION I. This coverage does not increase the limits of liability that apply to the damaged covered property.", "2370": "ARSON REWARD With the exception of law enforcement officers, police officers or firefighters, we will pay $1,000 for information which leads to an arson conviction in connection with a fire loss to property covered by this policy. This coverage may increase the limit otherwise applicable. However, the $1,000 limit shall not be increased regardless of the number of persons providing information."}