{"2451": "Limit of Liability Regardless of the number of insureds, persons injured, claims made, or suits brought, the limit of liability stated in the declarations for COVERAGE E is the most we will pay for bodily injury and property damage resulting from any one occurrence. Bodily injury to one person includes but is not limited to damages for care, loss of consortium, loss of services and negligent entrustment, and includes imputed negligence, agency, conspiracy, the family purpose doctrine, joint enterprise or venture, employment relationship, partnership, concert of action, or negligent hiring or supervision or retention sustained as the result of the same injuries by: a. the injured person; and b. any other person. If any insured has been insured for more than one policy period under this or any other homeowners policy issued by us, and an accident, including continuous or repeated injurious exposure to essentially the same conditions, results in bodily injury or property damage during more than one of these policy periods, the limits of liability of two or more of these policy periods may not be added together, combined, or stacked to increase the coverage for this bodily injury or property damage. We will not pay any claims for bodily injury or property damage after we have paid the amount of the applicable limit of liability. COVERAGE F is the most we will pay for all medical expenses because of bodily injury to one person as the result of any one accident.", "2452": "Duties After Loss a. In the event of any occurrence, we must be notified promptly and informed of the time, place and circumstances of the occurrence, including the names and addresses of persons involved, injured persons and witnesses. b. Any insured must immediately forward to us every notice, demand, summons or other process relating to the accident or occurrence. c. Any insured shall cooperate with us in the investigation of any claim and shall, at our request: (1) attend depositions, hearings and trials; (2) assist in: (a) making settlements; (b) securing and giving evidence; (c) obtaining the attendance of witnesses; and (d) the conduct of suits; (3) submit to examinations under oath; and (4) authorize us to obtain any documentation we reasonably require in investigating any claim. d. Insureds shall not, except at their own cost, voluntarily: (1) make any payment or assume any obligation; or (2) incur any expense other than for first aid to others at the time of bodily injury. e. Under provision ", "2453": "DAMAGE TO PROPERTY OF OTHERS of ADDITIONAL PAYMENTS – SECTION II, any insured shall, within 60 days after the loss: (1) give us a sworn statement of loss; and (2) make the damaged property available for our inspection, if the property is within the insured’s control. 3. Duties of an Injured Person – COVERAGE F a. Any injured person or someone acting on behalf of the injured person shall: (1) promptly give us written proof of any claim and any further information requested by us, under oath if required; and (2) execute authorizations to allow us to obtain any records or documentation we reasonably require. b. Any injured person shall, when and as often as we reasonably require, submit to physical examinations by physicians we choose. ", "2454": "Other Insurance – COVERAGE E This insurance is excess over any other insurance. If there is insurance provided by us under any other policy affording Personal Liability coverage: a. The limits of liability of the applicable policies may not be added together, combined, or stacked to increase the coverage for any one occurrence. b. The one highest limit of any of the policies, provided by us, applies. This provision does not apply to other insurance written as excess over the limits of liability of this policy. ", "2455": "Payment of Claim – COVERAGE F We may pay the injured person or any person or organization rendering services. Payment by us shall reduce the amount we owe. Payment by us is not an admission: a. of liability by us or any insured; or b. that the medical expenses were reasonable or necessary or otherwise covered under SECTION II. ", "2456": "Severability of Insurance This insurance applies separately to each insured, however, this condition will not increase our limit of liability for any one occurrence. This severability of insurance provision in no way alters or affects any provision of the policy indicating that it applies to “any insured”. Any limiting or exclusionary provision in the policy indicating that it applies to “any insured” means that such limiting or exclusionary provision is applicable as to any insured under this policy. Where we use the phrase “any insured”, we intend that such provisions not be limited to any one insured and that such provisions are applicable to any insured under the policy. ", "2457": "Suits Against Us We may not be sued until all terms of this policy have been fully compiled with. In addition, under COVERAGE E, legal action may not be brought against us until the obligation to pay, by any insured, is finally determined either by: a. judgment against the insured after actual trial; or b. written agreement of the insured, the claimant and us. No one has the right to bring us into a suit to determine the liability of any insured."}