{"2350": "The limit of liability for COVERAGE D is the actual loss sustained within 12 months from the date of the loss and shall not exceed 30% of the COVERAGE A amount for 1. and 2. below.", "2351": "If a loss covered under this Section makes that part of the residence premises where you reside not fit to live in, we cover, at your choice, either of the following. However, if the residence premises is not your dwelling where you reside on a regular, continuous and permanent basis, we will not provide the option under paragraph b. below. a. Additional Living Expense, meaning any necessary increase in living expenses incurred by you so that your household can maintain its normal standard of living; or b. Fair Rental Value, meaning the fair rental value of that part of the residence premises where you reside less any expenses that do not continue while the premises is not fit to live in. Payment under a. and b. will be for the shortest time required to repair or replace the damage or, if you permanently relocate, the shortest time required for your household to permanently relocate elsewhere. However, any LOSS OF USE expense due to fungi, wet or dry rot, or bacteria will not be paid in addition to any amount paid or payable under provision 12. FUNGI, WET OR DRY ROT, OR BACTERIA of OTHER COVERAGES – SECTION I.", "2352": "Actual loss of rental income while that part of the residence premises that is actually rented or leased to others is unfit to live in. Our payment shall be reduced by the expenses that do not continue while the rented part of the residence premises is unfit to live in. Payment shall be for the shortest time required to repair or replace the damage or, if you permanently relocate, the shortest time required to establish your household elsewhere. However, any LOSS OF USE expense due to fungi, wet or dry rot, or bacteria will not be paid in addition to any amount paid or payable under provision 12. FUNGI, WET OR DRY ROT, OR BACTERIA of OTHER COVERAGES – SECTION I.", "2353": "If a civil authority prohibits you from occupying the residence premises as a result of direct damage to neighboring property by a cause of loss covered under SECTION I, we will pay any reasonable and necessary increase in living expenses as described under 1. above, and actual loss of rental income as described under 2. above for a period not exceeding two weeks and shall not exceed $5,000 while occupancy is prohibited. The periods of time under 1., 2. and 3. above are not limited by the expiration of the policy; however, the events causing the residence premises to become unfit to live in, or the order of civil authorities prohibiting you from occupying the residence premises, must occur during the policy period. We do not cover loss or expense due to cancellation of a lease or agreement."}