{"2423": "Under SECTION II we do not cover: Bodily injury or property damage arising out of: (1) Intentional acts or omissions committed by or at the direction of any insured that could reasonably be expected or intended by an insured to result in bodily injury or property damage even if the bodily injury or property damage: (a) is of a different kind, quality or degree than expected or intended; or (b) is sustained by a different person or entity than expected or intended. This applies whether or not the insured forms the intent or has the mental capacity to form the intent to cause bodily injury or property damage. You are deemed to intend the natural and probable consequences of your actions. This exclusion does not apply to bodily injury resulting from the use of reasonable force by any insured to protect persons or property. (2) Criminal acts or omissions, whether charged or not, committed by or at the direction of any insured that could reasonably be expected to result in bodily injury or property damage of any kind and in any degree. (3) Acts or omissions committed by or at the direction of any insured while under the influence of any drug. This exclusion does not apply to any acts or omissions committed while under the influence of any prescription drug legally dispensed in the U.S.A. and taken under the lawful order of and in compliance with the instructions of a health care professional licensed in the U.S.A.", "2424": "Bodily injury or property damage arising out of any premises other than an insured location owned by or rented or leased to any insured.", "2425": "Bodily injury or property damage arising out of or in connection with any business of any insured. This exclusion does not apply: (1) to the renting, leasing or holding for rental or lease of a residence of yours on an occasional basis, not exceeding 21 days during any one policy period, for the use only as a residence; (2) to the renting, leasing or holding for rental or lease of a residence of yours in part, for the use as a residence by no more than two roomers or boarders; or (3) to the renting, leasing or holding for rental or lease for use as a residence of that part of your dwelling on the residence premises that you do not occupy. This applies only if the dwelling is a two family dwelling. ", "2426": "Bodily injury or property damage arising out of the rendering of or failing to render professional services.", "2427": "Bodily injury or property damage arising out of the manufacture, sale, delivery or transfer of any drug by any person.", "2428": "Bodily injury or property damage arising out of the ownership, maintenance, use, loading or unloading of motorized vehicles, including trailers of any type. This exclusion does not apply to: (1) trailers not towed by, attached to or carried on motorized vehicles; (2) motorized vehicles: (a) designed to assist and used by the physically handicapped if: (i) not subject to motorized vehicle registration; and (ii) not designed, constructed or altered for travel on public roads; (b) stored on an insured location and inoperable; (c) used exclusively on an insured location; (d) designed for recreational use off public roads, not subject to motorized vehicle registration and not owned by any insured; (e) motorized golf carts not licensed and not required to be licensed for highway use; or (f) off an insured location and the motorized vehicle is: (i) designed as a toy vehicle for use by children under thirteen years of age; (ii) powered by one or more batteries; and (iii) not built or modified after manufacture to exceed a speed of five miles per hour on level ground.", "2429": "Bodily injury or property damage arising out of the ownership, maintenance, use, loading or unloading of watercraft: (1) exceeding 26 feet 5 inches in overall length; (2) powered by any inboard, jet-drive or inboard/outboard motor, and owned by, rented or leased to any insured; (3) powered by any inboard, jet-drive or inboard/outboard motor exceeding 50 horsepower, and owned by, rented or leased to any insured; or (4) powered by one or more outboard motors with a total of 25 or more horsepower, and owned by, rented or leased to any insured. This exclusion does not apply while the watercraft is on an insured location or stored on land elsewhere.", "2430": "Arising out of the ownership, maintenance, use, loading or unloading of an aircraft. An aircraft means any contrivance used or designed for flight, except model or hobby aircraft not used or designed to carry people or cargo;", "2431": "Bodily injury or property damage arising out of any insured's: (1) entrustment to any other person; (2) vicarious parental liability, whether or not imposed by law, for the actions of a child or minor relating to the operation, maintenance, loading or unloading; or (3) supervision of any other person in the operation, maintenance, loading or unloading; of any motorized vehicle, including trailers of any type, or of any watercraft or aircraft not covered under SECTION II.", "2432": "Caused directly or indirectly by war, including the following and any consequence of any of the following: (1) undeclared war, civil war, insurrection, rebellion or revolution; (2) warlike act by a military force or military personnel; or (3) destruction, seizure or use for a military purpose. Discharge of a nuclear weapon will be deemed a warlike act even if accidental.", "2433": "Bodily injury or property damage arising out of, in connection with, aggravated by, or consisting of pollutants. l. Bodily injury or property damage arising out of exposure to lead paint or other leadbased products.", "2434": "Bodily injury or property damage arising out of exposure to lead paint or other leadbased products.", "2435": "Bodily injury or property damage arising out of exposure to asbestos.", "2436": "Bodily injury or property damage arising out of the ownership of, custody of, or care for the following pure or mixed breed dogs: (1) Pit Bull (also known as an American Pit Bull Terrier, an American Staffordshire Terrier, or a Staffordshire Bull Terrier); (2) Rottweiler; or (3) Canary Dog (also known as a Presa Canario or a Perro de Presa Canario);", "2437": "Bodily injury arising out of the transmission by any person of any disease or of any organisms or agents capable of causing such disease through: (1) personal physical contact of any person with any other person; or (2) the transmission of any person’s body fluids to any other person.", "2438": "Bodily injury arising out of actual, alleged or threatened: (1) sexual misconduct, including but not limited to sexual harassment, sexual abuse and sexual molestation; (2) corporal punishment; or (3) physical, emotional or mental abuse; whether or not committed with the intent to produce bodily injury.", "2439": "Bodily injury or property damage consisting of, arising out of, caused by, contributed to, aggravated by or resulting from, whether directly or indirectly, by fungi, wet or dry rot, or bacteria. This includes: (1) the cost of remediation, testing, monitoring, abating, mitigating, removing or disposing of fungi, wet or dry rot, or bacteria; (2) any supervision, instruction, disclosures, or failures to disclose, recommendations, warnings, or advice given, or that allegedly should have been given, in connection with bodily injury or property damage consisting of, arising out of, caused by, contributed to, aggravated by or resulting from, whether directly or indirectly, by fungi, wet or dry rot, or bacteria, of the activities described in (1) above; (3) any obligation to share damages, losses, costs, payments or expenses with or repay someone else who must make payment because of such bodily injury or property damage, damages, loss, cost, payment or expense; and (4) liability imposed upon any insured by any governmental authority for bodily injury or property damage consisting of, arising out of, caused by, contributed to, aggravated by or resulting from, whether directly or indirectly, by fungi, wet or dry rot, or bacteria.", "2440": "Liability imposed for punitive damages.", "2441": "Bodily injury or property damage arising out of the liability assumed by the insured under any contract or agreement except any indemnity obligation assumed by the insured under a written contract directly relating to the ownership, maintenance or use of the residence premises.", "2442": "Bodily injury or property damage arising out of the liability for claims made against any insured arising out of the sale or transfer of the insured premises or other real estate including, but not limited to, any claims made against any insured for fraud, misrepresentation (negligent or otherwise), failure to disclose or any other claim made against any insured arising out of the sale or transfer of real estate.", "2443": "Bodily injury or property damage arising out of failure to supervise or the negligent supervision of a person that results in one or more of the excluded events in e., o. and p. above.", "2444": "Bodily injury or property damage arising out of any written or oral statement made by you or others on your behalf which is material to any financial transaction.", "2445": "Under COVERAGE E we do not cover: a. Bodily injury to you or any insured within the meaning of part 1. or 2. of insured as defined, or anyone residing in your household. b. Bodily injury to any person when the ultimate benefits of indemnification accrue directly or indirectly to you or any insured within the meaning of part 1. or 2. of insured as defined, or anyone residing in your household. c. Bodily injury or property damage if insurance is or can be afforded under any nuclear energy liability policy. d. Bodily injury to any person who qualifies to receive any benefits required to be provided or voluntarily provided by any insured under any: (1) workers' compensation law; (2) non-occupational disability law; or (3) occupational disease law. e. Property damage to property owned by any insured or any other resident of your household. f. Property damage to any property: (1) rented or leased to; (2) occupied or used by; or (3) in the care, custody or control of; any insured, unless the property damage is caused by fire, smoke or explosion. g. Liability: (1) for any loss assessment charged against you as a member of an association, corporation or community of property owners; or (2) under any contract or agreement. We do cover liability for written contracts that directly relate to the ownership, maintenance or use of an insured location unless excluded in (1) above or elsewhere in this policy. h. Bodily injury that results from emotional distress arising out of economic loss including, but not limited to, contractual or employment-related disputes. i. The fees and costs charged by any lawyer retained by any insured in any suit.", "2446": "Under COVERAGE F we do not cover bodily injury: a. To you or any other person residing on any part of an insured location, except residence employees. b. To a residence employee if the bodily injury: (1) occurs off the insured location; and (2) does not arise out of or in the course of the residence employee's employment by an insured. c. To any person eligible to receive benefits for the same bodily injury: (1) voluntarily provided; or (2) required to be provided; under any: (a) workers' compensation law; (b) non-occupational disability law; or (c) occupational disease law. d. From any: (1) nuclear reaction; (2) nuclear radiation; or (3) radioactive contamination; all whether controlled or uncontrolled or however caused; or (4) any consequence of any of these."}