{"1267": "A. Throughout this policy, \"you\" and \"your\" refer to: 1. The \"named insured\" shown in the Declarations; and 2. The spouse if a resident of the same household. If the spouse ceases to be a resident of the same household during the policy period or prior to the inception of this policy, the spouse will be considered \"you\" and \"your\" under this policy but only until the earlier of: 1. The end of 90 days following the spouse's change of residency; 2. The effective date of another policy listing the spouse as a named insured; or 3. The end of the policy period.", "1268": "B. \"We\", \"us\" and \"our\" refer to the Company providing this insurance.", "1269": "C. For purposes of this policy, a private passenger type auto, pickup or van shall be deemed to be owned by a person if leased: 1. Under a written agreement to that person; and 2. For a continuous period of at least 6 months. Other words and phrases are defined. They are in quotation marks when used.", "1270": "D. \"Bodily injury\" means bodily harm, sickness or disease, including death that results.", "1271": "E. \"Business\" includes trade, profession or occupation. ", "1272": "F. \"Family member\" means a person related to you by blood, marriage or adoption who is a resident of your household. This includes a ward or foster child. ", "1273": "G. \"Occupying\" means in, upon, getting in, on, out or off. ", "1274": "H. \"Property damage\" means physical injury to, destruction of or loss of use of tangible property. ", "1275": "I. \"Trailer\" means a vehicle designed to be pulled by a: 1. Private passenger auto; or 2. Pickup or van. It also means a farm wagon or farm implement while towed by a vehicle listed in 1. or 2. above. ", "1276": "J. \"Your covered auto\" means: 1. Any vehicle shown in the Declarations. 2. A \"newly acquired auto\". 3. Any \"trailer\" you own. 4. Any auto or \"trailer\" you do not own while used as a temporary substitute for any other vehicle described in this definition which is out of normal use because of its: a. Breakdown; b. Repair; c. Servicing; d. Loss; or e. Destruction. This Provision (J.4.) does not apply to Coverage For Damage To Your Auto.", "1277": "K. \"Newly acquired auto\": 1. \"Newly acquired auto\" means any of the following types of vehicles you become the owner of during the policy period: a. A private passenger auto; or b. A pickup or van, for which no other insurance policy provides coverage, that: (1) Has a Gross Vehicle Weight of less than 10,000 lbs.; and (2) Is not used for the delivery or transportation of goods and materials unless such use is: (a) Incidental to your \"business\" of installing, maintaining or repairing furnishings or equipment; or (b) For farming or ranching. 2. Coverage for a \"newly acquired auto\" is provided as described below. If you ask us to insure a \"newly acquired auto\" after a specified time period described below has elapsed, any coverage we provide for a \"newly acquired auto\" will begin at the time you request the coverage. a. For any coverage provided in this policy except Coverage For Damage To Your Auto, a \"newly acquired auto\" will have the broadest coverage we now provide for any vehicle shown in the Declarations. Coverage begins on the date you become the owner. However, for this coverage to apply to a \"newly acquired auto\" which is in addition to any vehicle shown in the Declarations, you must ask us to insure it within 14 days after you become the owner. If a \"newly acquired auto\" replaces a vehicle shown in the Declarations, coverage is provided for this vehicle without your having to ask us to insure it. b. Collision Coverage for a \"newly acquired auto\" begins on the date you become the owner. However, for this coverage to apply, you must ask us to insure it within: (1) 14 days after you become the owner if the Declarations indicate that Collision Coverage applies to at least one auto. In this case, the \"newly acquired auto\" will have the broadest coverage we now provide for any auto shown in the Declarations. (2) Four days after you become the owner if the Declarations do not indicate that Collision Coverage applies to at least one auto. If you comply with the 4 day requirement and a loss occurred before you asked us to insure the \"newly acquired auto\", a Collision deductible of $500 will apply. c. Other Than Collision Coverage for a \"newly acquired auto\" begins on the date you become the owner. However, for this coverage to apply, you must ask us to insure it within: (1) 14 days after you become the owner if the Declarations indicate that Other Than Collision Coverage applies to at least one auto. In this case, the \"newly acquired auto\" will have the broadest coverage we now provide for any auto shown in the Declarations. (2) Four days after you become the owner if the Declarations do not indicate that Other Than Collision Coverage applies to at least one auto. If you comply with the 4 day requirement and a loss occurred before you asked us to insure the \"newly acquired auto\", an Other Than Collision deductible of $500 will apply."}