{"1308": "We do not provide Medical Payments Coverage for any \"insured\" for \"bodily injury\":", "1309": "1. Sustained while \"occupying\" any motorized vehicle having fewer than four wheels.", "1310": "2. Sustained while \"occupying\" \"your covered auto\" when it is being used as a public or livery conveyance. This Exclusion (2.) does not apply to a share-the-expense car pool.", "1311": "3. Sustained while \"occupying\" any vehicle located for use as a residence or premises.", "1312": "4. Occurring during the course of employment if workers' compensation benefits are required or available for the \"bodily injury\".", "1313": "5. Sustained while \"occupying\", or when struck by, any vehicle (other than \"your covered auto\") which is: a. Owned by you; or b. Furnished or available for your regular use.", "1314": "6. Sustained while \"occupying\", or when struck by, any vehicle (other than \"your covered auto\") which is: a. Owned by any \"family member\"; or b. Furnished or available for the regular use of any \"family member\". However, this Exclusion (6.) does not apply to you.", "1315": "7. Sustained while \"occupying\" a vehicle without a reasonable belief that that \"insured\" is entitled to do so. This Exclusion (7.) does not apply to a \"family member\" using \"your covered auto\" which is owned by you.", "1316": "8. Sustained while \"occupying\" a vehicle when it is being used in the \"business\" of an \"insured\". This Exclusion (8.) does not apply to \"bodily injury\" sustained while \"occupying\" a: a. Private passenger auto; b. Pickup or van that you own; or c. \"Trailer\" used with a vehicle described in a. or b. above.", "1317": "9. Caused by or as a consequence of: a. Discharge of a nuclear weapon (even if accidental); b. War (declared or undeclared); c. Civil war; d. Insurrection; or e. Rebellion or revolution.", "1318": "10. From or as a consequence of the following, whether controlled or uncontrolled or however caused: a. Nuclear reaction; b. Radiation; or c. Radioactive contamination.", "1319": "11. Sustained while \"occupying\" any vehicle located inside a facility designed for racing, for the purpose of: a. Competing in; or b. Practicing or preparing for; any prearranged or organized racing or speed contest."}