{"1369": "We will not pay for:", "1370": "1. Loss to \"your covered auto\" or any \"non-owned auto\" which occurs while it is being used as a public or livery conveyance. This Exclusion (1.) does not apply to a share-the-expense car pool.", "1371": "2. Damage due and confined to: a. Wear and tear; b. Freezing; c. Mechanical or electrical breakdown or failure; or d. Road damage to tires. This Exclusion (2.) does not apply if the damage results from the total theft of \"your covered auto\" or any \"non-owned auto\".", "1372": "3. Loss due to or as a consequence of: a. Radioactive contamination; b. Discharge of any nuclear weapon (even if accidental); c. War (declared or undeclared); d. Civil war; e. Insurrection; or f. Rebellion or revolution.", "1373": "4. Loss to any electronic equipment designed for the reproduction of sound and any accessories used with such equipment. This includes but is not limited to: a. Radios and stereos; b. Tape decks; or c. Compact disc players. This Exclusion (4.) does not apply to equipment designed solely for the reproduction of sound and accessories used with such equipment, provided: a. The equipment is permanently installed in \"your covered auto\" or any \"non-owned auto\"; or b. The equipment is: (1) Removable from a housing unit which is permanently installed in the auto; (2) Designed to be solely operated by use of the power from the auto's electrical system; and (3) In or upon \"your covered auto\" or any \"non-owned auto\" at the time of loss.", "1374": "5. Loss to any electronic equipment that receives or transmits audio, visual or data signals and any accessories used with such equipment. This includes but is not limited to: a. Citizens band radios; b. Telephones; c. Two-way mobile radios; d. Scanning monitor receivers; e. Television monitor receivers; f. Video cassette recorders; g. Audio cassette recorders; or h. Personal computers. This Exclusion (5.) does not apply to: a. Any electronic equipment that is necessary for the normal operation of the auto or the monitoring of the auto's operating systems; or b. A permanently installed telephone designed to be operated by use of the power from the auto's electrical system and any accessories used with the telephone.", "1375": "6. Loss to tapes, records, discs or other media used with equipment described in Exclusions 4. and 5.", "1376": "7. A total loss to \"your covered auto\" or any \"nonowned auto\" due to destruction or confiscation by governmental or civil authorities. This Exclusion (7.) does not apply to the interests of Loss Payees in \"your covered auto\". ", "1377": "8. Loss to: a. A \"trailer\", camper body, or motor home, which is not shown in the Declarations; or b. Facilities or equipment used with such \"trailer\", camper body or motor home. Facilities or equipment include but are not limited to: (1) Cooking, dining, plumbing or refrigeration facilities; (2) Awnings or cabanas; or (3) Any other facilities or equipment used with a \"trailer\", camper body, or motor home. This Exclusion (8.) does not apply to a: a. \"trailer\", and its facilities or equipment, which you do not own; or b. \"trailer\", camper body, or the facilities or equipment in or attached to the \"trailer\" or camper body, which you: (1) Acquire during the policy period; and (2) Ask us to insure within 14 days after you become the owner.", "1378": "9. Loss to any \"non-owned auto\" when used by you or any \"family member\" without a reasonable belief that you or that \"family member\" are entitled to do so. ", "1379": "10. Loss to equipment designed or used for the detection or location of radar or laser. ", "1380": "11. Loss to any custom furnishings or equipment in or upon any pickup or van. Custom furnishings or equipment include but are not limited to: a. Special carpeting or insulation; b. Furniture or bars; c. Height-extending roofs; or d. Custom murals, paintings or other decals or graphics. This Exclusion (11.) does not apply to a cap, cover or bedliner in or upon any \"your covered auto\" which is a pickup.", "1381": "12. Loss to any \"non-owned auto\" being maintained or used by any person while employed or otherwise engaged in the \"business\" of: a. Selling; b. Repairing; c. Servicing; d. Storing; or e. Parking; vehicles designed for use on public highways. This includes road testing and delivery. ", "1382": "13. Loss to \"your covered auto\" or any \"non-owned auto\", located inside a facility designed for racing, for the purpose of: a. Competing in; or b. Practicing or preparing for; any prearranged or organized racing or speed contest.", "1383": "14. Loss to, or loss of use of, a \"non-owned auto\" rented by: a. You; or b. Any \"family member\"; if a rental vehicle company is precluded from recovering such loss or loss of use, from you or that \"family member\", pursuant to the provisions of any applicable rental agreement or state law."}