{
	"title": "Allianz Insurance plc Complete Property Owner Policy Wording",
	"sections": [{
			"section_heading": "Introduction",
			"paragraphs": [
				"Your Complete Property Owner Policy is made up ofseveral parts which must be read together asthey form your contract of insurance with the Insurer. Please take time to read all parts of the Policy to make sure they meet and continue to meet your needs and that you understand the terms, exclusions and conditions. If you wish to change anything or if there is anything you do not understand, please let your insurance adviser know. The parts of the Policy are: • the Statement of Fact • this Policy Wording which contains – thisIntroduction; the Insuring Clause; the Policy Definitions, the Policy Exclusions and the Policy Conditions, all of which apply to all Sections of the Policy – the Sections of cover provided, including the Section Definitions, Extensions, Conditions and Exclusions • the Schedule, which confirmsthe Sections of cover that are insured and includes any additional clauses applied to the Policy Any Section stated to be ‘Not Insured’ in the Schedule shall be inoperative. Any word or expression in the Policy which has a specific meaning hasthe same meaning wherever it appearsin the Policy, unless stated otherwise."
			]
		},

		{
			"section_heading": "Financial Services Compensation Scheme",
			"paragraphs": [
				"Allianz Insurance plc contributesto the Financial Services Compensation Scheme (FSCS). The Insured may be entitled to compensation from the FSCS if the Insurer is unable to meet their liabilities. Further information about compensation scheme arrangementsis available at www.fscs.org.uk, by emailing enquiries@fscs.org.uk or by phoning the FSCS on 0800 678 1100 or 0207 741 4100."
			]
		},
		{
			"section_heading": "How to Make a Claim",
			"paragraphs": [
				"If you need to claim, your dedicated claimsteam will help and guide you through the process. You can notify us of a claim by: Telephone: Property Claims 0344 412 9988 Liability Claims 0344 893 9500 Post: Allianz Claims PO Box 10509 51 Saffron Road Wigston LE18 9FP Our claims helpline is available 24 hours a day, 7 days a week.",
				"If you have a Commercial Legal Expenses claim you can notify Allianz Legal Protection by contacting the Lawphone Legal Advice Helpline on 0344 873 0845 quoting the five digit Master Policy Reference shown in the Commercial Legal Expensessection in the policy schedule. Post: The Claims Department Allianz Legal Protection Allianz-ALP PO Box 10623 Wigston LE18 9HJ Lines are open 24 hours a day, 7 days a week."
			]
		},
		{
			"section_heading": "Claims Details -> Property Claims",
			"paragraphs": [
				"Your contact information, including address and telephone numbers Policy type and policy number Date the loss occurred Location and description of the loss"
			]
		},

		{
			"section_heading": "Claims Details -> Injury Claims",
			"paragraphs": [
				"Your contact information, including address and telephone numbers Policy type and policy number Date the loss occurred Name and address of injured party Description of the injury, where and how it occurred"
			]
		},

		{
			"section_heading": "Claims Details -> Commercial Legal Expenses Claims",
			"paragraphs": [
				"Your contact information, including address and telephone numbers Master Policy reference shown in the policy schedule Briefsummary of the problem"
			]
		},
		{
			"section_heading": "What to expect when making a claim",
			"paragraphs": [
				"We aim to deal with your claim promptly and fairly. We will update you on the progress of your claim by email, mail or by phone – whichever you prefer. Depending on the type of claim and value involved, we may: • forward a claim form for you to complete and sign • ask you for additional information • appoint an independent loss adjuster to deal with your claim (loss adjusters are claimsspecialists who investigate large or complex claims, usually at the scene of an incident, to establish the cause of the loss and assist the insurer in dealing with your claim) • arrange for a member of our claimsteam to visit you"
			]
		},

		{
			"section_heading": "What to expect when making a claim -> Commercial Legal Expenses",
			"paragraphs": [
				"In addition to the above, the following will apply to enable Allianz Legal Protection to deal with a claim under the Commercial Legal Expensessection: • we will forward you a claim form for you to complete and sign • we will require a copy of your policy schedule • legal expenses are only covered from the time we have accepted the claim and appointed the legal representative in your name and on your behalf. You must not appoint a legal representative. If you have already seen a solicitor before we have accepted your claim, we will not pay for any fees or other expensesthat you have incurred."
			]
		},
		{
			"section_heading": "What to expect when making a claim -> Helpful advice when making a claim",
			"paragraphs": [
				"Your insurance policy comes with a number of great featuresto help keep your business up and running. These additional features do not come with standard policies and have been designed especially for small businessesin mind.",
				"Keeping your business up and running",
				"• in the event of an emergency, we willsend out a repairer to make your premisessecure within 24 hours – even during the night • you should carry out any emergency action to protect your property from further damage (e.g. turning off main services) or to make it waterproof orsecure. If emergency work has been completed on your own authority please contact us before permanent repairs begin • we will be pleased to provide advice and assistance to find the right person or organisation to help you. We have has a nationwide network of quality trade people on call to get you up and running. For large incidents, we will usually assign a loss adjuster who will manage your repairs and hasthe authority to authorise repairs up to £50,000 • please do not dispose of damaged items before we have had the opportunity to inspect them • you should report to the Police any loss or damage from theft, arson, malicious damage, or riot or civil commotion and obtain a crime reference number from them • if you do incur any charges, please retain the bills asthese may form part of your claim You should comply with the requirementsfor claim notification contained in the policy conditions, which detail your obligations and our rightsin the event of a claim. If you are in any doubt please contact us."
			]
		},
		{
			"section_heading": "What to expect when making a claim -> Employees",
			"paragraphs": [
				"We understand how important your employees are to your business. Thisis why, in the unfortunate event ofseriousinjury to your employees, we provide a medically trained rehabilitation team to work with your employees, getting them back to health and back to work as quickly as possible. If an employee orsomeone else is holding you responsible for injury to them or for damage to their property then you should tell us promptly and send any letters, writs orsummonsto us unanswered. Please ensure that your responsibility for injury to someone or damage to their property is not discussed with or admitted to anyone else."
			]
		},
		{
			"section_heading": "What to expect when making a claim -> Following a claim",
			"paragraphs": [
				"After a claim, it may be helpful for you to review your insurance risks and how well your businessis managing them. Risk Director allows you to identify and manage the risksthat are most pertinent to your business. The range of tools and templates available online make risk management quick and easy. Risk Director can be accessed at www.riskdirector.co.uk"
			]
		},
		{
			"section_heading": "Complaints Procedure",
			"paragraphs": [
				"Our aim isto get it right, first time every time. If you have a complaint we will try to resolve itstraight away but if we are unable to we will confirm we have received your complaint within five working days and do our best to resolve the problem within four weeks. If we cannot we will let you know when an answer may be expected. If we have not resolved the situation within eight weeks we will issue you with information about the Financial Ombudsman Service (FOS) which offers a free, independent complaint resolution service. If you have a complaint, please contact our Customer Satisfaction Manager at: Customer Satisfaction Manager Allianz Insurance plc 57 Ladymead Guildford Surrey GU1 1DB Telephone number: 01483 552438 Fax Number: 01483 790538 Email: acccsm@allianz.co.uk",
				"You have the right to refer your complaint to the Financial Ombudsman, free of charge – but you must do so within six months of the date of the finalresponse letter. If you do not refer your complaint in time, the Ombudsman will not have our permission to consider your complaint and so will only be able to do so in very limited circumstances. For example, if the Ombudsman believesthat the delay was as a result of exceptional circumstances. The Financial Ombudsman Service Exchange Tower London E14 9SR Website: www.financial-ombudsman.org.uk Telephone: 0800 023 4567 or 0300 123 9123 Email: complaint.info@financial-ombudsman.org.uk Using our complaints procedure or contacting the FOS does not affect your legal rights. The European Commission has an online dispute resolution service for consumers who have a complaint about a product orservice bought online. If you choose to submit your complaint this way it will be forwarded to the Financial Ombudsman Service. Visit https://ec.europa.eu/odr to accessthe Online Dispute Resolution Service. Please quote our e-mail address: acccsm@allianz.co.uk Alternatively, you can contact the Financial Ombudsman Service directly."
			]
		},
		{
			"section_heading": "Insuring Clause",
			"paragraphs": [
				"In consideration of payment of the premium the Insurer will indemnify or otherwise compensate the Insured against loss, destruction, damage, injury, liability or dispute (as described in and subject to the terms, conditions, limits and exclusions of this Policy or any Section of it) occurring or arising in connection with the Business during the Period of Insurance or any subsequent period for which the Insurer agreesto accept a renewal premium. For Allianz Insurance plc Jonathan Dye Chief Executive"
			]
		},
		{
			"section_heading": "Policy Definitions",
			"paragraphs": [
				"The following definitions apply to this Policy (unless amended by Section Definitions) and are denoted by a capital first letter throughout this Policy",
				"AllOtherContents Any contentsthat arenotContents ofCommonParts, including • deeds, documents,manuscripts and business books, but only forthe cost ofthematerials and clerical labourincurred inreproducing such records • computersystemsrecords, but only forthe cost ofthematerials and of clerical labour and computertime incurred inreproducing such records,for anamountnot exceeding £10,000 intotal and so far as they arenot otherwise insured • partners’, directors’ and employees’ personal effects of every description(otherthanmotor vehicles)whilst atthe Premises,for an amountnot exceeding £500 for any one person.",
				"Building/Buildings The buildings atthe Premises being,unlessmore specifically described, builtmainly of brick,stone, concrete or othernon-combustiblematerials, including: • fixed glass,fixed sanitaryware,walls, gates and fencesin, onor pertaining to the buildings • telephone, gas,water and electric instruments,meters, piping, cabling and the like and their accessoriesin, onor pertaining to the buildings including such property inadjoining yards orroadways orunderground atthe Premises and extending to the publicmains • fueltanks and their ancillary equipment, pipework and the like atthe Premises • small outside buildings, annexes, gangways, conveniences and other smallstructures atthe Premises • roads, car parks, yards, paved areas, hard-surfaced areas, pavements and footpaths atthe Premises.",
				"Business The business descriptionvstated in the Schedule",
				"Contents Contents of Common Parts and All Other Contents",
				"ContentsofCommonParts Fitted carpets,furnishings and other contentsinreceptionand storage areas and other communal parts ofthe Buildingsincluding • the contents offueltanks atthe Premises • portable communal property inthe opengrounds of andused in connectionwith the Buildings.",
				"Excess The first part of each and every claim,forwhich the Insured isresponsible",
				"Flat/Flats Aself containedunit ofresidential accommodationforming part ofthe Building",
				"Insured The insured name as shown in the Schedule",
				"Insurer Allianz Insurance plc",
				"Landlord’s FixturesandFittings Fixtures and fittingsin, or on,the Premiseswhich belong to the landlord. This includes communaltelevisionand radio receiving aerials,satellite dishes and related fittings onorinresidential Premises.",
				"Period of Insurance The period fromthe EffectiveDate to the RenewalDate asshowninthe Schedule",
				"Policy The documents described inthe Introduction",
				"Premises Address asstated inthe Schedule",
				"Property/Property Insured Buildings,Contents ofCommonParts,AllOtherContents, Landlord’s Fixtures and Fittings, Tenants’ Improvements and other Property belonging to the Insured orforwhich the Insured isresponsible, asshownand/or described in the Schedule. The Insurer agreesto acceptthe headingunderwhich any Property or other itemhas beenentered inthe books ofthe Insured.",
				"Resident The owner, lessee ortenant of any self containedunit ofresidential accommodationforming part ofthe Building and/ormembers oftheir household",
				"Schedule The part of this Policy that details information forming part of this contract and that shows the Sections of this Policy selected",
				"Section/Sections The parts of this Policy that detail the insurance cover provided for each individual section of this Policy",
				"Sum Insured Maximum amount the Insurer will pay for each item insured under any Section",
				"Tenants’ Improvements Permanent alterations or additions made to the Building/Buildings by either the landlord or tenant which are not moveable, including interior decorations.",
				"Total Sum Insured The total amountthe Insurer will pay under any Section",
				"Unoccupied Any Building or part of any Building which is unfurnished or untenanted or no longer ina ctive use for a period exceeding 45 consecutive days"
			]
		},
		{
			"section_heading": "Policy Conditions",
			"paragraphs": [
				"Applicable unless stated to the contrary underthe conditions in the Sections"
			]
		},
		{
			"section_heading": "Policy Conditions -> 1. Fair Presentation of the Risk",
			"paragraphs": [
				"a. The Insured must make a fair presentation of the risk to the Insurer at inception, renewal and variation of the Policy.",
				"b. The Insurer may avoid the Policy and refuse to pay any claims where any failure to make a fair presentation is:",
				"i. deliberate or reckless; or",
				"ii ofsuch other nature that, if the Insured had made a fair presentation, the Insurer would not have issued the Policy.",
				"The Insurer will return the premium paid by the Insured unless the failure to make a fair presentation is deliberate or reckless.",
				"c If the Insurer would have issued the Policy on different terms had the Insured made a fair presentation, the Insurer will not avoid the Policy (except where the failure is deliberate or reckless) but the Insurer may instead:",
				"i. reduce proportionately the amount paid or payable on any claim, the proportion for which the Insurer isliable being calculated by comparing the premium actually charged as a percentage of the premium which the Insurer would have charged had the Insured made a fair presentation; and/or",
				"ii treat the Policy asif it had included such additional terms (other than those requiring payment of premium) asthe Insurer would have imposed had the Insured made a fair presentation. For the purposes of this condition referencesto:",
				"a. avoiding a Policy meanstreating the Policy asif it had not existed from the inception date (where the failure to make a fair presentation of the risk occurs before or at the inception of the Policy), the renewal date (where the failure occurs at renewal of the Policy), or the variation date (where the failure occurs when the Policy is varied);",
				"b refunds of premium should be treated asrefunds of premium back to the inception date, renewal date or variation date as the context requires;",
				"c issuing a Policy should be treated asreferencesto issuing the Policy at inception, renewing or varying the Policy asthe context requires."
			]
		},
		{
			"section_heading": "Policy Conditions -> 2. Reasonable Precautions",
			"paragraphs": [
				"The Insured shall take all reasonable care",
				"a. to prevent accident and any injury or damage",
				"b. to observe and comply with statutory or local authority laws, obligations and requirements",
				"c. in the selection and supervision of employees.",
				"d. to maintain the Property Insured used in connection with the Businessin efficient and safe working order",
				"e to make good or remedy any defect or danger which becomes apparent and take such additional precautions asthe circumstances may require."
			]
		},
		{
			"section_heading": "Policy Conditions -> 3. Claims – Action by the Insured",
			"paragraphs": [
				"The Insured shall in the event of any injury, loss, destruction, damage or consequential loss as a result of which a claim is or maybe made under this Policy or any Section of it, and again upon receipt by the Insured in writing of any notice of any claims or legal proceeding",
				"a. notify the Insurer i. within 28 daysin the case of Damage or consequential loss by riot, civil commotion,strikers, locked-out workers, personstaking part in labour disturbances or malicious persons. ii. within 30 daysin all other cases, or such further time asthe Insurer may allow",
				"b. notify the Insurer immediately upon being advised of any prosecution, inquest or enquiry connected with any injury, loss, destruction, damage or consequential loss which may form the subject of a claim under this Policy",
				"c. notify the police assoon asit becomes evident that any loss, destruction, damage has been caused by theft or malicious persons",
				"d. passimmediately, and unacknowledged, any letter of claim to the Insurer",
				"e. carry out and permit to be taken any action which may be reasonably practicable to prevent further loss, destruction, damage or consequential loss",
				"f. retain unaltered and unrepaired anything in any way connected with the injury, loss, destruction, damage or consequential lossfor aslong asthe Insurer may reasonably require",
				"g. furnish with all reasonable despatch at the Insured’s expense i. such further particulars and information asthe Insurer may reasonably require. ii. if required, a statutory declaration of the truth of the claim iii details of any other insurance covering the subject matter of the claim under this Policy and any matters connected with it",
				"h. make available at the Insured’s expense any documents required by the Insurer with regard to any letter of claim",
				"i. not pay or offer or agree to pay any money or make any admission of liability without the previous consent of the Insurer",
				"j allow the Insurer in the name of and on behalf of the Insured to take over and, during such periods asthe Insurer thinks proper, to have control of all negotiations and proceedings which may arise in respect of any claims and the settlement thereof and co-operate fully with the Insurer for that purpose",
				"No claim under this Policy shall be payable and any payment on account of a claim already made shall be repaid to the Insurer, if the terms of this Policy Condition are not complied with."
			]
		},
		{
			"section_heading": "Policy Conditions -> 4. Claims – The Rights of the Insurer",
			"paragraphs": [
				"In respect of loss, destruction or damage for which a claim is made, the Insurer and any person authorised by the Insurer may without incurring any liability or diminishing any of the Insured’s rightsin respect of the cover under this Policy, enter premises where such loss, destruction or damage has occurred, and take possession of or require to be delivered to the Insurer any Property insured, and to deal with such Property for all reasonable purpose and in any reasonable manner. No Property may be abandoned to the Insurer, whether taken possession of by the Insurer or not. The Insurer will not pay for any claim unlessthe terms of this condition have been complied with."
			]
		},
		{
			"section_heading": "Policy Conditions -> 5. Cancellation",
			"paragraphs": [
				"Insured’s Cancellation Rights The Insured hasthe right to immediately cancel the cover within 14 days' of the commencement of cover or the receipt of Policy documentation, whichever isthe later (this period isreferred to as the “cooling off period”). The Insured should exercise thisright by contacting their insurance adviser or by writing to the Allianz office which issued the Policy documentation.",
				"If the Insured does exercise their right to cancel during the “cooling off period”, and provided no claim has been made or incident has arisen which islikely to give rise to a claim during the current Period of Insurance, the Insured will be entitled to a return of premium calculated on a pro-rata basis, less an administration charge of £25 to cover operational costs. The amount of premium to be refunded under this condition will be reduced by all unpaid premiums or unpaid premium instalments outstanding at the date of cancellation. If the “cooling off period” has expired, the Insured may cancel the Policy during the Period of Insurance by giving 14 days' notice in writing to their insurance adviser or the Allianz office which issued the Policy. Provided no claim has been made or incident has arisen which islikely to give rise to a claim during the current Period of Insurance the Insured will be entitled to a refund of the premium paid calculated on a pro-rata basis, less an administration charge of £25 to cover operational costs. The amount of any premium to be refunded under this condition will be reduced by all unpaid premiums or unpaid premium instalments due.",
				"Insurer’s Cancellation Rights In addition to the Insurers' rightsset out elsewhere in the Policy, including but not limited to Condition 1 (Fair Presentation of the Risk) and Condition 6 (Fraud), where there is a valid reason for doing so the Insurer may cancel this Policy at any time by giving the Insured at least 14 days’ notice in writing sent to the Insured’s last known address. The notice willset out the reason for cancellation. Valid reasonsfor cancellation may include but are not limited to:",
				"a. non payment of premium (including if the premium for this Policy is paid by instalments and in the event that the Insured fails to pay one or more instalments whether in full or in part). In the event that a premium payment is missed the Insurer will write to the Insured notifying them that a payment has been missed and requesting payment by a specific date. If payment is not received by the Insurer by the specific date the Insurer willsend a final letter to the Insured requesting payment by a final date which will be set out in the final letter. If payment is not received by the final date the Insurer will cancel the policy with immediate effect. The Insured will be notified in writing if the policy is cancelled;",
				"b. continued failure by the Insured to comply with the terms and conditions of this Policy;",
				"c. failure by the Insured to allow the Insurer to complete a survey (where the Policy has been issued or renewed subject to a survey);",
				"d failure by the Insured to adhere to, or implement, any risk improvement requirements or conditionsrequired by the Insurer, including any changesrequired by any survey or claims adjustersreport, within a reasonable period of time as advised by the Insurer;",
				"e. material change in the risk or the sumsinsured;",
				"f. failure by the Insured to co-operate with the Insurer or provide the Insurer with information or documentation reasonably required by the Insurer and the lack of co-operation by the Insured affectsthe Insurers ability to process a claim or defend the Insurersinterests or make risk based underwriting decisions. In this case the Insurer will write to the Insured giving notice of cancellation of this Policy in the event that the Insured does not cooperate to provide the information or documentation reasonably required within a period of 14 days'starting from the date provided in the letter; or",
				"g. the Insured's use of threatening, abusive or intimidating behaviour or inappropriate language or bullying of the Insurersstaff orsuppliers. If the Insurer does cancel this Policy, provided no claim has been made or incident has arisen which islikely to give rise to a claim during the current Period of Insurance the Insured will be entitled to a proportionate return of the premium in respect of the unexpired Period of Insurance. The amount of premium refund payable will be reduced by all unpaid premiums or unpaid premium instalments due."
			]
		},
		{
			"section_heading": "Policy Conditions -> 6. Fraud",
			"paragraphs": [
				"If the Insured or anyone acting on the Insured's behalf:",
				"a. makes any false or fraudulent claim; b. makes any exaggerated claim; c. supports a claim by false or fraudulent documents, devices or statements(whether or not the claim isitself genuine); or d. makes a claim for loss or damage which the Insured or anyone acting on the Insured's behalf deliberately caused; the Insurer will: i. refuse to pay the whole of the claim; and ii. recover from the Insured any sumsthat it has already paid in respect of the claim. The Insurer may also notify the Insured that it will be treating the Policy as having terminated with effect from the date of the earliest of any of the actsset out in sub-clauses a – d above. In that event, the Insured will: a. have no cover under the Policy from the date of the termination; and b. not be entitled to any refund of premium."
			]
		},
		{
			"section_heading": "Policy Conditions -> 7. Subrogation",
			"paragraphs": [
				"Any claimant under this Policy shall, at the Insurer’srequest and expense, take or permit to be taken all necessary stepsfor enforcing rights against any other party in the name of the Insured, before or after the Insurer makes any payment. The Insurer agreesto waive any such rightsto which the Insurer might become entitled by subrogation against any company standing in relation of parent to subsidiary (orsubsidiary to parent) to the Insured or against any company which is a subsidiary of a parent company of which the Insured are themselves a subsidiary, in each case within the meaning of the Companies Act or Companies(Northern Ireland) Order current at the time of loss, destruction or damage."
			]
		},
		{
			"section_heading": "Policy Conditions -> 8. Arbitration",
			"paragraphs": [
				"If any difference arises asto the amount to be paid under this Policy (liability being otherwise admitted by the Insurer),such difference shall be referred to an arbitrator to be appointed by the Insured and the Insurer in accordance with statutory provisions. Where any difference isreferred to this arbitration in accordance with this condition, the making of an award shall be a condition precedent to any right of action against the Insurer."
			]
		},
		{
			"section_heading": "Policy Conditions -> 9. Law Applicable and Jurisdiction, 10. Rights of Third Parties, 11. Non Invalidation",
			"paragraphs": [
				"Unless agreed otherwise by the Insurer: a the language of the Policy and all communications relating to it will be English; and, b all aspects of the Policy including negotiation and performance are subject to English law and the decision of the English courts. 10 Rights of Third Parties A person or company who was not a party to this Policy has no right under the Contracts(Rights of Third Parties) Act 1999 or any subsequent legislation to enforce any term of this Policy but this does not affect any right or remedy of a third party which exists or is available apart from such Act. 11 Non Invalidation This Policy shall not be invalidated by a any act or omission or by any alteration or neglect unknown to or beyond the control of the Insured by which the risk of loss, destruction or damage is increased, provided that the Insured shall give notice to the Insurer (and pay an additional premium if required) immediately they become aware of such act, omission, alteration or neglect workmen on the Premises carrying out repairs, general maintenance work or minorstructural or other alterations of a contract value not exceeding £25,000. Alterations of a contract value above this amount should be referred to the Insurer for acceptance prior to such work commencing"
			]
		},
		{
			"section_heading": "Policy Conditions -> 12. Discharge of Liability, 13. Unoccupied Buildings",
			"paragraphs": [
				"The Insurer may at any time pay to the Insured in connection with any claim orseries of claims a. the Limit of Indemnity, or b. the Sum Insured, or c. a lesser amount for which such claim or claims can be settled after deduction of any sums already paid and lessthe amount of any Excess. The Insurer will not make any further payment in respect ofsuch claim or claims except for costs and expenses which the Insurer has already agreed to bear and which were incurred prior to such payment.",
				"13. Unoccupied Buildings When any Building, portion of any Building or more than 25% of the Flatsforming any Building become(s) Unoccupied a. the Insured must notify the Insurer assoon asthey become aware ofsuch unoccupancy and also when such Unoccupied Buildings, portion of any Buildings or Unoccupied Flats are again occupied b. Events 7, 8, 10, 11, 13 and 14 specified in Section 1 – Property Damage and Section 2 – Loss of Rent are not insured in respect of Unoccupied Buildings, portion of any Buildings or Unoccupied Flats c. the following action must be taken by the Insured i. the main services are turned off and the watersystem is drained whenever the Buildings, portion of any Buildings or Flatsinvolved are Unoccupied, except A. electricity when needed to maintain any fire or intruder alarm system(s) in operation, or, B. watersupply and heating system(s) where a sprinkler system(s) isin operation ii. the Buildings, portion of any Buildings or Flats are inspected thoroughly internally and externally at least weekly by the Insured or a responsible person appointed by the Insured and a record is maintained ofsuch inspections iii. any internal or external accumulations of combustible materials be removed iv the Buildings, portion of any Buildings or Flats are secured against unlawful entry by closing all doors and windows and setting allsecurity locking mechanisms,setting any alarm system(s) and setting any other protective device(s) in operation. d. the Insured must notify the Insurer assoon asthey become aware of the Buildings, portion of any Buildings or Flats being occupied by contractorsfor renovation, alteration or conversion purposes"
			]
		},
		{
			"section_heading": "Policy Conditions -> 14. Survey and Risk Improvement Condition",
			"paragraphs": [
				"If this Policy has been issued or renewed subject to the Insurer completing a survey orsurveys of the Premises or of any other location(s) asspecified by the Insurer, then pending completion ofsuch survey(s) cover is provided by the Insurer on the terms, conditions, provisions, exclusions and limits asspecified in the Policy and in the Sections of the Policy. In the event that a survey should show that a risk or any part of it is notsatisfactory in the opinion of the Insurer, then the Insurer reservesthe right to either alter the terms and conditions of the cover or to suspend or withdraw cover from the date cover was incepted or renewed or for any other period specified by the Insurer. It is a condition of the Insurer that the Insured must comply with allsurvey risk improvementsrequired by the Insurer within completion time scalesspecified by the Insurer. In the event that a risk improvement is not completed or risk improvement procedures are not introduced within the completion time scalesspecified by the Insurer, then the Insurer reservesthe right to either continue coversubject to alteration of the terms and conditions ofsuch cover, or to suspend or withdraw cover effective a from the date cover wasincepted or renewed or b from the expiry of any time period specified by the Insurer for completion/introduction of the required survey risk improvements, or c for any other period specified by the Insurer If the terms or conditions of cover are amended by the Insurer, then the Insured will have 14 daysto accept or reject the revised basis of cover. If the Insured elect to reject the revised basis of cover, then provided no claim has been made or incident has arisen which is likely to give rise to a claim during the current Period of Insurance the Insured will be entitled to a refund of the premium paid calculated on a pro-rata basis, less an administration charge of £25 to cover operational costs. The amount of any premium to be refunded under this condition will be reduced by all unpaid premiums or unpaid premium instalments due. If the Insurer exercisesthe right to suspend or cancel cover, then provided no claim has been made or incident has arisen which is likely to give rise to a claim during the current Period of Insurance the Insured will be entitled to a proportionate return of the premium in respect ofsuch period that cover issuspended or for any period beyond the effective date from which cover is cancelled. The amount of premium refund payable will be reduced by all unpaid premiums or unpaid premium instalments due. Except in so far asthey are expressly varied by this condition, all of the terms, conditions, provisions, exclusions and limits of the Policy and of the Sections of the Policy shall continue to apply until the Insurer advises otherwise. To the extent that this condition conflicts with any other cancellation condition, this condition shall prevail."
			]
		},
		{
			"section_heading": "Policy Conditions -> 15. Other Insurances, 16. Change of Risk",
			"paragraphs": [
				"If at the time of Damage, loss or injury, any other insurance has been effected by or on behalf of the Insured covering any of the Property damaged or other losses covered by this Policy, the Insurer'sliability under this Policy shall be limited to the rateable proportion ofsuch Damage or loss asthe Insurer would have had to pay if the other insurance policy did not contain:",
				"a. any provision applying average or any similar provision which would reduce the amount payable on the claim to reflect underinsurance; and",
				"b. any provision which excludesit from ranking concurrently with this Policy or any Section of it either in whole or in part or from contributing rateably.",
				"16. Change of Risk The Insured must notify the Insurer assoon as possible if during the Period of Insurance there is any alteration:",
				"a. in or to the Business; b. to or at the Premises; c. to the facts or mattersset out in the Statement of Fact or otherwise comprising the risk presentation made by the Insured to the Insurer at inception, renewal or variation of the Policy; which materially increasesthe risk of injury, loss, Damage or liability. Upon being notified of any such alteration, the Insurer may, at its absolute discretion:",
				"a. continue to provide cover under this Policy on the same terms; b. restrict the cover provided under this Policy;. c. impose additional terms; d. alter the premium; e. cancel the policy. If the Insured failsto notify the Insurer of any material alteration of the risk, the Insurer may:",
				"a. treat the Policy asif it had come to an end as at the date of the alteration of the risk, returning a proportionate amount of the premium for the unexpired Period of Insurance, if the Insurer would have cancelled the Policy had it known of the increase in risk; b. treat the Policy asif it had contained such terms(other than relating to premium) or other restrictions(if any) from the date of the alteration in risk asthe Insurer would have applied had it known of the increase in risk; c. reduce proportionately the amount paid or payable on any claim, the proportion for which the Insurer isliable being calculated by comparing the premium actually charged as a percentage of the premium which the Insurer would have charged had it known of the increase in risk."
			]
		},
		{
			"section_heading": "Policy Conditions -> 17 Conditions Precedent to Liability",
			"paragraphs": [
				"If the Insured does not comply with any part of any condition which makes payment of a claim conditional upon compliance with it (a condition precedent), the Insurer will not pay for any claim, except that where the condition concerned:",
				"a. operates only in connection with particular premises or locations, the Insurer will pay for claims arising out of an event occurring at other premises or locations which are not specified in the condition;",
				"b. operates only at particular times, the Insurer will pay for any claim where the Insured shows on the balance of probabilities that its non-compliance with the condition did not cause or contribute to the injury, loss, damage or liability which occurred;",
				"c. would, if complied with, tend to reduce particular types of injury, loss, damage or, asthe context may require liability, the Insurer will pay for any claim where the Insured shows on the balance of probabilitiesthat its non-compliance with the condition did not cause or contribute to the injury, loss, damage or liability which occurred."
			]
		},
		{
			"section_heading": "Policy Exclusions",
			"paragraphs": [
				"Applicable unless stated to the contrary under Exclusions in the Sections This Policy does not cover",
				"1. Territorial Limits -  Loss, destruction, damage, injury or liability arising out of any occurrence outside Great Britain, Northern Ireland, the Channel Islands or the Isle of Man, except where stated to the contrary.",
				"2. War (not applicable to the Employers’ Liability Section) Loss, destruction, damage, death, injury, disablement or liability or any consequential loss occasioned by war, invasion, act of foreign enemy, hostilities(whether war be declared or not), civil war, rebellion, revolution, insurrection or military or usurped power.",
				"3. Radioactive Contamination Loss or destruction of or damage to any property whatsoever or any loss or expense whatsoever resulting or arising therefrom or any consequential loss or any legal liability of whatsoever nature directly or indirectly caused by or contributed to or arising from a. ionising radiationsfrom or contamination by radioactivity from any nuclear fuel or from any nuclear waste or from the combustion of nuclear fuel b. the radioactive, toxic, explosive or other hazardous or contaminating properties of any nuclear installation, reactor or other nuclear assembly or nuclear component thereof c. any weapon or other device utilizing radioactive material and/or matter and/or ionising radiation and/or atomic or nuclear fission and/or fusion or other like reaction d. the radioactive, toxic, explosive or other hazardous or contaminating properties of any radioactive matter Exclusion a and b do not apply to Section 4 – Employers’ Liability other than in respect of i. the liability of any principal ii. liability assumed by the Insured under a contract or agreement which would not have attached in the absence of such contract or agreement. Exclusions c and d do not apply to Section 3 – Property Owners Liability Section 4 – Employers’ Liability and Section 5 – Personal Accident.",
				"4. Sonic Bangs Loss, destruction or damage directly occasioned by pressure waves caused by aircraft and other aerial devicestravelling at sonic orsupersonic speeds.",
				"5. Northern Ireland Loss, destruction or damage or any consequential lossin Northern Ireland occasioned by or happening through or in consequence directly or indirectly of riot, civil commotion and (except in respect of loss, destruction, damage or any consequential loss by fire or explosion)strikers, locked out workers, personstaking part in labour disturbances or malicious persons.",
				"6. Changes in Water Table Loss, destruction or damage attributable solely to changesin the water table level.",
				"7. E-Risks a. loss or destruction of or damage to any Computer Equipment (as defined below) consisting of or caused directly or indirectly by: i. programming or operator error whether by the Insured or any other person ii. Virus or Similar Mechanism (as defined below) iii. Hacking (as defined below) iv. malicious persons v. failure of external networks unless, in respect of i, ii and iii above,such loss or destruction or damage resultsfrom a concurrent orsubsequent cause not excluded by this or any other policy exclusion b. any financial loss or expense of whatsoever nature, including but not limited to businessinterruption, resulting directly or indirectly from the type of loss or destruction or damage described in paragraph a of this Exclusion unless, in respect of a. i, ii or iii above, the financial loss or expense resultsfrom a concurrent orsubsequent cause not excluded by this or any other policy exclusion c. loss or destruction of or damage to any property other than Computer Equipment where it arises directly or indirectly out of loss or destruction of or damage to any Computer Equipment of the type described in paragraph a of this Exclusion unless, in respect of loss or damage to other property arising from a i, ii or iii above, resulting from a concurrent orsubsequent cause not excluded by this or any other policy exclusion d loss or destruction of or damage either to Computer Equipment or any other property where it consists of or arises directly or indirectly out of: i the erasure, loss, distortion, corruption or unauthorised accessto or modification of information on computer systems or other records, programs orsoftware by rioters, strikers, locked-out workers, personstaking part in labour disturbances or civil commotions, or malicious persons ii the erasure, loss, distortion, corruption or unauthorised accessto or modification of information on computer systems or other records, programs orsoftware due to any cause not included in d i above iii any misinterpretation, use or misuse of information on computersystems or other records, programs orsoftware unless, in respect of d ii and iii above,such loss, destruction or damage resultsfrom a concurrent orsubsequent cause not excluded by this or any other policy exclusion e. any financial loss or expense of whatsoever nature, including but not limited to businessinterruption, where it arises directly or indirectly from the type of loss or destruction or damage described in paragraphs c and d of this Exclusion unless, in respect of c, d ii and iii above, the financial loss or expense resultsfrom a concurrent orsubsequent cause not excluded by this or any other policy exclusion. For the purpose of this Exclusion:",
				"Computer Equipment – means computer equipment, component,system or item which processes,stores, transmits or retrieves data, or any part thereof, whether the property of the Insured or not, whether tangible or intangible and including without limitation any information, programs orsoftware. Virus or Similar Mechanism – means any program code, programming instruction or otherset of instructionsintentionally constructed with the ability to damage, interfere with or otherwise adversely affect computer programs, data files or operations(whether involving self replication or not), including but not limited to ‘Trojan Horses’, ‘Worms’ or ‘Logic Bombs’. Hacking – means unauthorised accessto any computer or computer equipment, component,system or item, whether the property of the Insured or not, which processes,stores, transmits or retrieves data.",
				"8 Terrorism a. in respect of England, Wales and Scotland but not the territorialseas adjacent thereto as defined in the Territorial Sea Act 1987: loss or destruction or damage or consequential loss of whatsoever nature, directly or indirectly caused by, resulting from or in connection with i. any Act of Terrorism, regardless of any other cause or event contributing concurrently or in any othersequence to such Act of Terrorism ii. any action taken in controlling, preventing orsuppressing any Act of Terrorism, or in any other way related to such Act of Terrorism In respect of a above an Act of Terrorism (Terrorism) means:– Acts of persons acting on behalf of, or in connection with, any organisation which carries out activities directed towardsthe overthrowing or influencing, by force or violence, of Her Majesty’s government in the United Kingdom or any other government de jure or de facto. b. in respect of territories other than those stated in a above: loss or destruction or damage or any consequential loss of whatsoever nature, directly or indirectly caused by, resulting from or in connection with i. any act of Terrorism, regardless of any other cause or event contributing concurrently or in any othersequence to such act of Terrorism ii any action taken in controlling, preventing orsuppressing any act of Terrorism, or in any way related to such act of Terrorism In respect of b above an act of Terrorism (Terrorism) means: An act, including but not limited to the use of force or violence and/or the threat thereof, of any person or group(s) of persons whether acting alone or on behalf of or in connection with any organisation(s) or government(s), committed for political, religious, ideological orsimilar purposesincluding the intention to influence any government and/or put the public or any section of the public in fear. In any action suit or other proceedings where the Insurer alleges that by reason of this exclusion any loss or destruction or damage or any consequential lossis not covered (or is covered only up to a specified limit of liability), the burden of proving to the contrary shall be upon the Insured. In the event any part of this exclusion isfound to be invalid or unenforceable, the remaindershall remain in force and effect."
			]
		},
		{
			"section_heading": "Section 1 – Property Damage",
			"paragraphs": [
				"Definitions Damage Loss or destruction of or damage to Property Insured. Premises The Buildings at the address or addressesstated in the Schedule, including their grounds, all within the boundariesfor which the Insured are responsible.",
				"Cover The Insurer will pay the Insured for Damage to Property Insured at the Premises described in the Schedule by any of the Events operative underthis Section and not otherwise excluded occurring during the period of insurance.",
				"Events 1. Fire, excluding Damage caused a by explosion resulting from fire b by earthquake orsubterranean fire c by its own spontaneousfermentation or heating, or its undergoing any heating process or any processinvolving the application of heat Lightning Explosion a of boilers b of gas used for domestic purposes only, but excluding any Damage caused by earthquake orsubterranean fire. 2. Explosion, excluding Damage a caused by or consisting of the bursting by steam pressure of a boiler (not being a boiler used for domestic purposes only), economiser or other vessel, machine or apparatus belonging to the Insured or under the control of the Insured, in which internal pressure is due to steam only b in respect of and originating in any vessel, machinery or apparatus or its contents, belonging to the Insured or under the control of the Insured, which requiresto be examined to comply with any statutory regulations, unlessthere isin force a policy of insurance or other contract providing the required inspection service. 3 Aircraft or other aerial devices or articles dropped from them. 4 Riot, civil commotion, strikers, locked out workers, persons taking part in labour disturbances or malicious persons, excluding: a Damage arising from nationalisation, confiscation, requisition, seizure or destruction by the Government or any public authority b Damage arising from cessation of work c Damage i by theft or attempted theft ii in respect of any Building which is Unoccupied directly caused by malicious persons not acting on behalf of or in connection with any political organisation, but the Insurer will pay forsuch Damage caused by fire or explosion. 5 Earthquake. 6 Subterranean fire. 7 Storm, tempest orflood, excluding a Damage by frost,subsidence, ground heave or landslip b Damage in respect of fences, gates or moveable Property in the open c Damage to open-fronted or open-sided Buildings or to Property contained therein. 8 Escape of waterfrom any tank, apparatus or pipe, excluding Damage by water discharged or leaking from any automatic sprinkler installation. 9 Impact by any road vehicle or animal. 10 Sprinklerleakage Accidental escape of water from any automatic sprinkler installation in the Buildings not caused by explosion, earthquake, subterranean fire or heat caused by fire. 11 Theft or attempted theft excluding a. Damage expedited or in any way brought about by the Insured or any partner, director or employee of the Insured b. the first £500 of each claim in respect of Damage caused by a Resident to the portion of the buildingsin which they reside c. Damage to garden landscaping and paving, garden furniture, trees and plants d. Damage to Contents unlessthere has been forcible and violent entry to or exit from the Building.",
				"12 Subsidence, ground heave orlandslip of any part of the Premises on which the Property Insured stands excluding a Damage caused by collapse, cracking,shrinkage, expansion or settlement of Buildings or any part thereof b Damage caused by coastal or river erosion c Damage caused by defective design or workmanship or the use of defective materialsincluding inadequate construction of foundations d Damage caused by settlement or movement of made up ground e Damage caused by the normalsettlement or bedding down of new structures f Damage to solid floorslabs or resulting from their movement unlessthe foundations beneath the external walls of the buildings are Damaged at the same time and from the same cause g Damage to yards, car parks, roads, pavements, Landlord's Fixtures and Fittings,security lighting and cameras, walls, gatesfences, fixed fuel oil tanks and fixed diesel tanks, piping, ducting, cables, wires and associated control gears and accessories, paved areas or footpaths unless a building insured by this Section is damaged by the same cause at the same time h Damage which originates prior to the inception of this cover i Damage caused by demolition, construction,structural alteration or repair to any Buildings or groundworks or excavation at the same Premises j Events 1, 2, 5, 6 or 8 of this Section. Subsidence Condition The Insured shall notify the Insurer immediately if they become aware of any demolition, groundworks, excavation or construction being carried out on the same or any adjoining site. The Insurershall then have the right to vary the terms or cancel cover in respect ofsubsidence, ground heave or landslip",
				"13 Accidental damage, excluding a Damage caused by or consisting of or arising from or attributable to i any of the Events ii any of the exclusionsto the Eventsspecified in Events 1 to 12 and 14 of this Section, whether Events 1 to 12 and 14 are insured or not b Damage caused by or consisting of inherent vice, latent defect, gradual deterioration, wear and tear, frost, its own faulty or defective design or materials but thisshall not exclude Damage which itself resultsfrom a cause not otherwise excluded c Damage caused by or consisting of faulty or defective workmanship, operational error or omission by the Insured or any employee of the Insured but thisshall not exclude i such Damage not otherwise excluded which itself results from an Insured Event ii subsequent Damage which itself resultsfrom a cause not otherwise excluded d acts of fraud or dishonesty by any partner, director or employee of the Insured but thisshall not exclude such Damage not otherwise excluded which itself resultsfrom Events 1 to 12 and 14 of this Section e Damage caused by or consisting of corrosion, rust, wet or dry rot,shrinkage, evaporation, loss of weight, dampness, dryness, marring,scratching, vermin or insects, change in temperature, colour, flavour, texture or finish but thisshall not exclude i such Damage not otherwise excluded which itself results from Events 1 to 12 and 14 of this Section ii subsequent Damage which itself resultsfrom a cause not otherwise excluded f Damage consisting of joint leakage, failure of welds, cracking, fracturing, collapse or overheating of boilers, economisers, super-heaters, pressure vessels or any range ofsteam and feed piping connected to them, mechanical or electrical breakdown or derangement in respect of the particular machine, apparatus or equipment in which such breakdown or derangement originates but thisshall not exclude i such Damage not otherwise excluded which itself results from Events 1 to 12 and 14 of this Section ii subsequent Damage which itself resultsfrom a cause not otherwise excluded g Damage caused by disappearance, unexplained or inventory shortage or the misfiling or misplacing of information h Damage to any Building orstructure caused by its own collapse or cracking, but thisshall not exclude such destruction or damage resulting from other Damage in so far asit is not otherwise excluded i Damage in respect of fences, gates and moveable Property in the open caused by wind, rain, hail,sleet,snow or dust. j Damage resulting from Property Insured undergoing any process of production, packing, treatment, testing, commissioning,service or repair k Damage in respect of i jewellery, preciousstones or precious metals, bullion, furs, curiosities, works of art or rare books ii Property in transit iii glass(other than fixed glass),sanitaryware (other than fixed sanitaryware), china, earthenware, marble or other fragile or brittle objects but thisshall not exclude Damage which itself resultsfrom Events 1 to 12 and 14 in so far as it is not otherwise excluded iv Money, bonds orsecurities of any description l Damage to i vehicleslicensed for road use (including accessories on them), caravans, trailers, railway locomotives, rolling stock, watercraft or aircraft ii Property orstructuresin course of construction or erection and materials orsuppliesin connection with all such Property orstructures iii land, roads, pavements, piers, jetties, bridges, culverts or excavations iv livestock, growing crops or trees but thisshall not exclude such Property specifically described in the Schedule.",
				"14 Escape of Oil from any fixed heating installation excluding a Damage unless caused by a sudden identifiable unintended and unexpected incident which hastaken place in its entirety at a specific time and place during the Period of Insurance b the value of the oil",
				"Basis of Settlement The Insurer will pay the Insured the value of the Property Insured at the time of itsloss or destruction, or the amount of the Damage, or at the Insurer’s option will reinstate or replace such Property or any part ofsuch Property. The most the Insurer will pay for any one claim is a. the Total Sum Insured, or for each item itsindividual Sum Insured, or any other limit of liability in this Section whichever isthe less at the time of Damage b. the amount of the Sum Insured or limit of liability remaining after deduction for any other Damage occurring during the same Period of Insurance, unlessthe Insurer agreesto reinstate any such Sum Insured or limit of liability. Automatic Reinstatement In the absence of written notice by the Insurer to the contrary, in consideration of SumsInsured or limits of liability not being reduced by the amount of any claim, the Insured will pay the appropriate additional premium on the amount of the claim from the date of Damage to expiry of the Period of Insurance, but thisshall not apply in respect of theft or attempted theft",
				"Basis of Settlement Adjustments In calculating the most the Insurer will pay for any one claim, adjustments shall be made in accordance with the following clauses.",
				"1 Reinstatement (Day One Basis) a Subject to the Special Conditionsset out below, the basis on which the amount payable for Buildings and Contentsisto be calculated will be the reinstatement of the Property lost, destroyed or damaged. For this purpose ",
				"reinstatement  means i the rebuilding or replacement of Property lost or destroyed which, provided the Insurer’sliability is not increased, may be carried out a in any mannersuitable to the requirements of the Insured b on anothersite ii the repair or restoration of Property damaged in either case to a condition equivalent to, orsubstantially the same as, but no better or more extensive than its condition when new.b The Declared Value (shown in brackets below the Sum Insured in the Schedule), having been stated by the Insured, has been used to calculate the premium. Declared Value The assessment by the Insured of the cost of reinstatement of Property Insured arrived at in accordance with paragraph 1.a.i. at the level of costs applying at inception of the Period of Insurance (ignoring inflationary factors which may subsequently operate), together with, to the extent that cover provides, due allowance for i any additional cost of reinstatement to comply with public authoritiesregulations, bye-laws orstipulations ii Professional Fees iii Removal of Debris costs. Special Conditions 1 At inception of each Period of Insurance, the Insured shall notify the Insurer of the Declared Value of Property Insured. In the absence ofsuch declaration the last amount declared by the Insured will be taken asthe Declared Value for the new Period of Insurance, appropriately adjusted by Index Linking. 2 The Insurer’sliability for the repair or restoration of Property damaged in part only,shall not exceed the amount which would have been payable ifsuch Property had been wholly destroyed. 3 No payment beyond the amount the Insurer would have paid in the absence of this clause will be made a unlessreinstatement commences and proceeds without unreasonable delay b until the cost of reinstatement has actually been incurred c where Property Insured at the time of Damage is covered by any other insurance effected by the Insured, or on behalf of the Insured, which is not on the same basis of reinstatement. 4 All the terms and conditions of this Section and of the Policy shall apply a to any claim payable under the provisions of this clause, other than where they are expressly varied by the terms of this clause b where claims are payable asif this clause had not been incorporated, except that SumsInsured will be limited to 115% of Declared Values.",
				"2 Index Linking SumsInsured and/or Declared Values will be adjusted to take into account movementsin the appropriate index and renewal premiums will be based on the adjusted SumsInsured and/or Declared Values. For Buildings, the General Building Cost Index issued by the Building Cost Information Service of the Royal Institute of Chartered Surveyors or for residential Premisesthe Household Rebuilding Cost Index issued by the Association of British Insurers (orsome othersuitable index the Insurer decides upon) will be used. For Contents of Common Parts and All Other Contentsshown and/or described in the Schedule, the Retail Price Index (orsome othersuitable index the Insurer decides upon) will be used. The above percentage changes will continue to be applied between the date of any Damage and the date when replacement or repair has been completed. 3 This clause is left intentionally blank 4 This clause is left intentionally blank",
				"5 Public Authorities (including undamaged Property) Subject to the Special Conditionsset out below, cover for Buildings and Contentsincludes an amount in respect of any additional cost of reinstatement which isincurred solely by reason of the necessity to comply with building or other regulations under or framed in pursuance of any Act of Parliament, with byelaws of any public authority or to comply with the stipulations of European Union legislation, in respect of – lost, destroyed or damaged Property – undamaged portions ofsuch Property excluding a the cost incurred in complying with such regulations, bye-laws orstipulations i in respect of Damage occurring prior to the granting of this cover ii in respect of Damage not covered by this Section iii under which notice has been served upon the Insured before the date of the Damage iv in respect of undamaged Property other than undamaged portions of Property lost, destroyed or damaged b the additional cost that would have been required to make good the Property lost, destroyed or damaged to a condition equal to its condition when new, had the necessity to comply with such regulations, bye-laws orstipulations not arisen c the amount of any charge or assessment arising out of capital appreciation, which may be payable in respect of the Property, by reason of compliance with any such regulations, bye-laws orstipulations",
				"Special Conditions 1 The work of reinstatement must be commenced and carried out without unreasonable delay and in any case must be completed within 12 months after the Damage, or within such further time asthe Insurer may allow, and may be carried out upon anothersite (ifsuch regulations, bye-laws or stipulationsso necessitate),subject to there being no resulting increase in the liability of the Insurer. 2 If the liability of the Insurer isreduced by the application of any of the terms and conditions of this Section or of the Policy (other than as a result of this clause) the liability of the Insurer under this clause will be reduced in proportion. 3 The most the Insurer will pay for any one claim in respect of undamaged portions of Property other than foundationsis 15% of the total amount for which the Insurer would have been liable had the Property been wholly destroyed. 4 All the terms and conditions of this Section and of the Policy shall apply to any claim payable under the provisions of this clause, other than where they are expressly varied by the terms of this clause",
				"6 SprinklerInstallation Upgrading Costs If, following Damage, the Insurer requiresthe upgrading of any automatic sprinkler installation in order that at the time of its reinstatementsuch installation will conform to Loss Prevention Council Rules current at the time of reinstatement, the Insurer will pay the costsincurred by the Insured provided that at the time of the Damage the installation conformed to the 29th Edition Rules for Automatic Sprinkler Installationsissued by the Loss Prevention Council at the time of original installation but did not conform to subsequent amendmentsto such rules. 7 Alterations and Additions To the extent that they are not otherwise insured, Buildings and Contentsitemsinclude a alterations, additions and improvements(but not appreciation in value in excess of SumsInsured) to Buildings and Contents b any newly acquired or newly erected Buildings and Contents within Great Britain, Northern Ireland, the Isle of Man or the Channel Islands, for no more than 20% of the Sum Insured for each item covered, or £500,000 in total, whichever isthe less, at any one Premises or at any one newly acquired address elsewhere than at the Premises, provided that the Insured shall give details of such alterations and additionsto the Insurer within 90 days of the commencement date of the Insured’sresponsibility, effect specific cover retrospective to such date and pay the appropriate additional premium.",
				"8 Professional Fees SumsInsured and/or Declared Valuesfor Buildingsinclude an amount in respect of Architects’, Surveyors’, Legal and Consulting Engineers’ fees, other than where an item covering such feesis specifically shown in the Schedule. Cover applies only to those fees necessarily and reasonably incurred in consequence of Damage, in the reinstatement or repair of Property Insured",
				"9 Removal of Debris Costs SumsInsured and/or Declared Valuesfor Buildings and Contents include an amount in respect of removal of debris costs, other than where an item covering such costsisspecifically shown in the Schedule. Cover applies only to those costs necessarily and reasonably incurred in consequence of Damage, in a removing debris b dismantling and demolishing c shoring up or propping d clearing, cleaning and/or repairing drains, gutters,sewers and the like for which the Insured are responsible. The Insurer will not pay for any costs or expensesincurred in removing debris other than from the site ofsuch Property lost, destroyed or damaged and the area immediately adjacent to such site arising from pollution or contamination of property not insured by this Section. 10 Removal of Debris Costs – Tenants Contents To the extent that they are not otherwise insured, cover includes unrecoverable costs necessarily incurred with the Insurers consent, in consequence of Damage, in removing debrisin respect of Contentsfor which the Insured are not responsible, up to an amount of £5,000 any one claim The Insurer will not pay for any costs a incurred in removing debris other than from the site ofsuch Property Damage and the area immediately adjacent to such site b arising from pollution or contamination of property not covered by this Section.",
				"11 Temporary Removal Property Insured is covered whilst temporarily removed for cleaning, renovation, repair orsimilar purposesto any address elsewhere than at the Premises, including whilst in transit, within Great Britain, Northern Ireland, the Isle of Man or the Channel Islands. The Insurer will not pay for a such Property more specifically insured b Damage to vehicleslicensed for road use, in so far asthey are insured by this Section, occurring elsewhere than at the Premises c more than 10% of the Sum Insured for each item covered, for Damage occurring elsewhere than at the Premises. 12 Temporary Removal – Documents If deeds and other documents(including stamps on them), manuscripts, plans and writings of every description, books and other businessrecords are included in the Property Insured,such items are covered whilst temporarily removed to any address elsewhere than at the Premises, including whilst in transit within Great Britain, Northern Ireland, the Isle of Man or the Channel Islands. The Insurer will not pay for a such items more specifically insured b more than 10% of the figure stated within the definition of All Other Contentsfor computersystemsrecords c more than 10% of the All Other Contents Sum Insured stated on the Schedule. 13 Contracting Purchasers The Insurer agreesthat without prejudice to the rights and liabilities of the Insured or the Insurer, if at the time of Damage the Insured have contracted to sell their interest in any building covered, and the purchase has not been butshall afterwards be completed, the purchasers on completion of the purchase shall be entitled to benefit under this Section until completion, except in so far assuch building is more specifically insured by or on behalf of the purchaser.",
				"14 Fixed Glass Following Damage to fixed glassthe Insurer will pay the cost of a any necessary temporary boarding-up of broken glass pending full replacement b removing and re-fixing window fittings and other obstaclesto replacing broken glass and replacing alarm foil on glass c Damage to framework and to Contents caused by broken glass. The Insurer will not pay for Damage existing prior to inception of this Policy. 15 Freeholders, Lessors and Mortgagees When the interest of any Freeholder, Lessor or Mortgagee has been noted in Property Insured covered by this Section, the Insurer agreesthat this Section shall not be invalidated by any act, omission, alteration or neglect of or by the Leaseholder, Lessee or Mortgagor unknown to or beyond the control of the Freeholder, Lessor or Mortgagee, by which the risk of Damage isincreased, provided that the Freeholder, Lessor or Mortgagee shall give notice to the Insurer (and pay an additional premium if required) immediately they become aware ofsuch act, omission, alteration or neglect. 16 Locks and Keys The Insurer will pay the cost of replacing keys, locks or lock mechanisms necessary to maintain the security of the Premises following theft of keys by force or violence from within Great Britain, Northern Ireland, the Isle of Man or the Channel Islands from any director, partner or employee of the Insured authorised to hold such keys, up to an amount of £2,500 for any one claim.",
				"17 Fire Extinguishers, Sprinklers and Security Equipment The lnsurer will pay the reasonable costsincurred by the lnsured in a re-filling, recharging or replacing any fire extinguishers, local or fixed fire suppression or gasflooding systems,sprinkler installations and sprinkler headsin consequence of Damage b having any fire and/or intruder alarms and closed circuit television equipment re-set in consequence of Damage, provided that i the Insured maintain allsuch equipment under contract and in accordance with the manufacturer’sinstructions with a maintenance company acceptable to the Insurer. ii the Insurershall not be liable in respect of any costs and expensesrecoverable from the maintenance company or fire service iii the liability of the Insurer in respect of any one claim shall not exceed £10,000. 18 Landscaped Grounds and Emergency Vehicles Costsincurred by the Insured in consequence of Damage to Property Insured at the Premises a in restoring landscaped groundsto their original appearance when first laid out and planted, but excluding costs arising due to the failure of trees,shrubs, plants, turf and the like to germinate or become established b reinstating or repairing landscaped gardens and grounds following Damage caused by the emergency services vehicles, equipment or personnel in the course of carrying out their duties. up to an amount of £10,000 in any one Period of Insurance 19 Metered Supplies Cover includes additional water, gas, electricity or other metered supply chargesincurred by the Insured in consequence of Damage, and for which the Insured are legally responsible, up to an amount of £5,000 any one claim and £10,000 any one Period of Insurance. The Insurer will not pay forsuch chargesincurred in respect of any Building which is Unoccupied. The basis on which the amount payable isto be calculated will be the amount of the suppliers’ chargesfor the period following the Damage, lessthe charge paid by the Insured for the corresponding period in the preceding year, adjusted for changes in the suppliers’ charges and for variations affecting supply consumption by the Insured. 20 Unauthorised Use of Supplies Cover includesthe cost of water, gas, electricity or other metered supply chargesincurred by the Insured and for which the Insured are legally responsible, up to an amount of £5,000 any one claim, due to unauthorised use by personstaking possession of, keeping possession of or occupying any Building without the written consent of the Insured, provided that a the Insured shall take all practicable stepsto terminate such unauthorised use assoon asit is discovered b Policy Condition 13 (Unoccupied Buildings) has been complied with by the Insured c immediate notification ofsuch possession is given to the Insurer upon the Insured becoming aware of it",
				"21 Trace and Access In the event of Damage in consequence of escape of water or fuel oil from any tank, apparatus or pipe, the Insurer will pay the costs necessarily and reasonably incurred by the Insured in locating the source ofsuch Damage, and in the subsequent making good of Damage caused as a consequence of locating such source, up to an amount of £25,000 any one Period of Insurance. 22 Alternative Residential Accommodation If as a result of insured Damage residential Buildings or parts of residential Buildings are rendered unfit to live in, or accessto them is denied, to the extent that they are not otherwise insured the Insurer will pay the costs of reasonable alternative accommodation and temporary storage of residentsfurniture and the costs of reasonable accommodation in kennels and/or catteriesfor residents dogs and/or cats, if dogs and/or cats are not permitted in such residents alternative accommodation. The Insurer will not pay forsuch costsin excess of 30% of the Buildings Sum Insured applying to the Buildings or to the parts of the Building Damaged. 23Contractors Interest When the Insured isrequired by the terms or conditions of any contract to cover Buildingsin the joint names of the Insured and of any contractor orsub-contractor named in such contract, the Insurer agreesto note such joint interests provided that the Insured shall notify the Insurer of details of any single contract valued at £100,000 or more in advance of commencement of the work, and pay any additional premium the Insurer may require. 24 Contract Works Cover for Buildings and Contentsincludes any permanent or temporary works undertaken in performance of any contract, including all unfixed materials and goods delivered to or placed on or adjacent to the Premises and intended for incorporation in such Contract Works, all for which the Insured are responsible under the terms of the contract up to an amount of £100,000 any one contract. 25 Seventy Two Hours Clause Damage occurring within 72 consecutive hours of and arising from Event 7 is deemed to be one claim. The Insured have the right to select the moment from which the 72 hour period shall be deemed to have commenced within the terms of this Section, provided thatsuch Damage occurred prior to expiry of the Period of Insurance.",
				"26 Interested Parties The Insurer agrees a that without prejudice to rights and liabilities of the Insured or the Insurer, if at the time of Damage the Insured have contracted to sell their interest in any Building(s) covered, and the purchase has not been butshall afterwards be completed, the purchasers on completion of the purchase shall be entitled to benefit under this Section until completion, except in so far assuch Building(s) is more specifically insured by or on behalf of the purchaser b to note the interest of any party notifying their interest in any of the Property Insured in writing, the nature and extent of such interest to be disclosed in the event of Damage 27 Tree Felling and Lopping Cover includes costsincurred by the Insured, up to an amount of £1,000 any one claim, in removing or lopping trees which are an immediate threat to the safety of life or of Damage to the Property Insured. The Insurer will not pay for a Legal or Local Authority costsinvolved in removing trees b costsincurred solely to comply with a Preservation Order. 28Eviction of Squatters The Insured will pay legal costs and expenses payable to a lawyer or othersuitably qualified person who has been appointed to act for the Insured with the Insurer's written agreement in any civil action to evict anyone in the Property Insured who does not have the Insured's permission to be there. All legal proceedings will be dealt with by a Court or other body that The Insurer agreesto within the United Kingdom, Northern Ireland, Channel Islands or the Isle of Man. The Insurer will not pay costs and expenses a for any dispute where the cause arises within 90 days of the inception date of this Policy b for any dispute where the cause of the action involvesthe Resident c for any dispute which isrecoverable under the Commercial Legal Expenses Section of this Policy d more specifically insured elsewhere. The maximum the Insurer will pay in any one Period of Insurance is £2,500.",
				"29 Removal of Wasps' and Bees' Nests Cover includes costsincurred by the Insured, up to an amount of £500 any one claim, in removing wasps' or bees' nestsfrom Buildings at the Premises on the request of the local authority. The Insurer will not pay for the cost of removing nests already in Buildings prior to the inception of this cover",
				"Section Exclusions The Policy Exclusions apply to this Section and in addition the Insurer will not pay for: 1 Pollution or Contamination Loss, destruction or damage caused by pollution or contamination, but the Insurer will pay for Damage not otherwise excluded caused by a pollution or contamination which itself resultsfrom an insured Event b any insured Event which itself resultsfrom pollution or contamination. 2 Marine Policies Property which at the time of the happening of Damage isinsured by or would but for the existence of this Section be insured by any marine policy or policies, but the Insurer will pay any excess beyond the amount which would have been payable undersuch marine policy or policies had this Section not been effected. 3 Computer Date Recognition Damage or liability directly or indirectly caused by or consisting of or arising from the failure of any computer or other equipment or system for processing,storing or retrieving data, whether the property of the Insured or not, to achieve any or all of the purposes and consequential effectsintended by the use of any number to denote a date including the failure a correctly to recognise any date asitstrue calendar date b to recognise, capture,save, retain, restore and/or correctly to manipulate, interpret, calculate or process any data or information or command or instruction as a result of treating any date otherwise than itstrue calendar date c to recognise, capture,save, retain, restore and/or correctly to manipulate, interpret, calculate or process any data or information as a result of the operation of any command which has been programmed into any computersoftware or firmware, being a command which causesthe loss of data or the inability to recognise, capture,save, retain, restore or correctly to manipulate, interpret, calculate or process any data on or after any date but in respect of Section 1 Property Damage only the insurance will pay for any subsequent Damage which is not otherwise excluded and which itself resultsfrom Events 1 to 8 of Section 1 Property Damage. 4 Specific Insurances Any Property more specifically insured by or on behalf of the Insured. 5 Works of Art Damage to painting, prints and works of art with a value in excess of £5,000 any one item. 6 Consequential Loss Consequential loss of any kind or description. 7 Mobile Phone Masts Damage caused by and caused to mobile phone masts erected on the Premises. 8 Electrical Apparatus or Fittings Damage to any particular piece of electrical apparatus or fitting which has caused a fire due to self ignition, over running, excessive pressure,short circuiting,self heating or leakage of electricity 9 Excess The amount of Excessspecified in the Schedule",
				"Section Conditions The Policy Conditions apply to this Section and in addition the following: 1 Alteration Unlessthe Insurer agreesin writing, cover under this Section shall automatically cease in respect of any of the Property Insured a which is disposed of or removed b in which the interest of the Insured ceases other than by will or operation of law c in respect ofsubsidence, ground heave or landslip by any demolition, construction, ground works or excavation work being carried out on any adjoining site during the Period of Insurance. 2 Reinstatement If any property isto be reinstated or replaced by the Insurer, the Insured shall at their own expense provide all plans, documents, books and information as may reasonably be required. The Insurershall not be bound to reinstate exactly, but only as circumstances permit, and in a reasonably sufficient manner, and shall not in any case be bound to expend for any one item of this Section more than its Sum Insured. 3 Felt Roof Condition If any Building has a felt roof where the mineral feltsurface has not been replaced for 7 years, then thisroof must be inspected annually by a competent roofing contractor prior to the month of October each year and evidence ofsuch inspection and any remedial work following such inspection should be kept and produced if requested by the Insurer"


			]
		},
		{
			"section_heading": "Section 2 – Loss of Rent",
			"paragraphs": [
				"Definitions Calculated Rent a For occupied Premises or occupied parts of Premises The amount of the actual annual Rent at commencement of the Period of Insurance plusincreases as a result of rent reviews known to be due during such Period of Insurance, proportionately increased when the Maximum Indemnity Period exceeds 12 months. b For Premises or parts of Premisesthat are Unoccupied A professional valuation, based upon leases expected to be signed or in course of negotiations and upon rent ofsimilar premisesin the same locality, estimating at commencement of the Period of Insurance the amount of Rent to be payable during such Period of Insurance and during related subsequent Periods of Insurance when the Maximum Indemnity Period exceeds 12 months. Damage Loss or destruction of or damage to Property Insured at Premises used by the Insured for the purpose of the Business. Indemnity Period a For occupied Premises or occupied parts of Premises The period beginning with the occurrence of the Damage and ending not later than the Maximum Indemnity Period thereafter during which the results of the Businessshall be affected in consequence of the Damage. b For Premises or parts of Premisesthat are Unoccupied The period beginning with the date upon which but for the Damage Rent would have commenced to be payable and ending not later than the Maximum Indemnity Period thereafter during which the results of the Businessshall be affected in consequence of the Damage. Maximum Indemnity Period The period shown in the Schedule. Premises The Buildings at the address or addressesstated in the Schedule, including their grounds, all within the boundariesfor which the Insured are responsible. Rent The money paid or payable to the Insured by tenants for accommodation provided and servicesrendered at the Premises.",
				"Cover The Insurer will pay the Insured for Loss of Rent in consequence of Damage Provided that, other than in respect of Extensions 1–6 of this Section, a such Damage is covered under Section 1 – Property Damage of this Policy b i paymentshall have been made or liability admitted under Section 1 – Property Damage, or ii payment would have been made or liability admitted under Section 1 – Property Damage but for the operation of an Excess. c the most the Insurer will pay for any one claim isin the whole the Total Sum Insured, or any other limit of liability stated in this Section, whichever isthe less. Basis of Settlement The Insurer will pay the Insured, in respect of each Item covered, the amount of their claim for Loss of Rent. Automatic Reinstatement In the absence of written notice by the Insurer to the contrary, in consideration of SumsInsured or limits of liability not being reduced by the amount of any claim, the Insured will pay the appropriate additional premium on the amount of the claim from the date of the Damage to expiry of the Period of Insurance, but thisshall not apply in respect of theft or attempted. The Insurer will pay the Insured asindemnity in consequence of Damage for a Loss of Rent including b Increase in Cost of Working and c Re-letting Costs. Loss of Rent meansthe amount by which the Rent during the Indemnity Period fallsshort of the Rent which but for the Damage would have been received. Increase in Cost of Working meansthe additional expenditure necessarily and reasonably incurred for the sole purpose of avoiding or diminishing the Loss of Rent which but for that expenditure would have taken place during the Indemnity Period. Re-letting Costs meansthe expenditure necessarily and reasonably incurred in consequence of Damage in re-letting Premises, including legal fees or other chargesincurred solely in consequence ofsuch reletting.",
				"Basis of Settlement Adjustments The Insurer will not pay the Insured for a Increase in Cost of Working exceeding the amount of Loss of Rent thereby avoided b legal fees or other charges payable by any new tenant acquired in re-letting Premisesin consequence of Damage c any amountssaved during the Indemnity Period in respect of any of the charges and expenses of the Business payable out of Rent that may cease or be reduced. In calculating the amountsthe Insurer will pay the Insured as indemnity, adjustmentsshall be made in accordance with the following clauses. 1 This clause is left intentionally blank 2 Accountants’ Charges If the professional accountants of the Insured produce any particulars or detailsrequired by the Insurer from the Insured’s books of account or other business books or documents, or any other proofs, information or evidence under the terms of Condition 2 of this Section, the Insurer will pay the Insured the reasonable charges payable by the Insured to their professional accountants, provided that the maximum amount payable under this adjustmentshall not exceed 5% of the Rent Sum Insured in respect of each Premises. 3 Rent Review Where Rent issubject to a rent review during the Period of Insurance, the rent amount payable may be automatically increased,subject to a maximum rent review increase of 20%. This does not include any increasesin Rent resulting from alterations, additions, extensions or improvementsto the Buildingsinsured or in respect of newly erected buildings. 4 Alterations and Additions Cover includes Rent in respect of a alterations, additions and improvementsto Premises b newly acquired or newly erected Premises within Great Britain, Northern Ireland, the Isle of Man or the Channel Islands, for no more than 20% of the Total Sum Insured or £50,000 whichever isthe less, at any one Premises, provided that the Insured shall i give detailsto the Insurer within 90 days of the commencement date of the Insured’sinterest in such Rent ii effectspecific cover retrospective to such date, and iii pay the appropriate additional premium. 5 Seventy Two Hours Clause Damage occurring within 72 consecutive hours of and arising from Event 7 of Section 1 – Property Damage is deemed to be one claim. The Insured have the right to select the moment from which the 72 hour period shall be deemed to have commenced within the terms of this Section, provided thatsuch Damage occurred prior to expiry of the Period of Insurance. 6 Value Added Tax All termsin this Section shall be exclusive of value added tax to the extent that the Insured are accountable to the tax authoritiesfor such tax. 7 Payments on Account The Insurer will make payments on account during the Indemnity Period, if the Insured so request,subject to any necessary adjustment at the end of the Indemnity Period.",
				"Extensions (Subject to the terms, limits, conditions and exclusions of this Section and the Policy) Any claim resulting from interruption of or interference with the Businessin consequence of: a in respect of Extensions 1 – 4 and 6, loss or destruction of or Damage to any Property shown below, resulting from an Event operative under Section 1 – Property Damage of this Policy, or b in respect of Extension 5 (Specified Illnesses), any Contingency shown within Great Britain, Northern Ireland, the Isle of Man or the Channel Islands,shall be understood to be Damage as covered by this Section, provided that after the application of all other terms, conditions and provisions of this Section the liability of the Insurershall not exceed in the whole the Total Sum Insured, or the amountshown asthe maximum limit of liability in respect of any of the Extensions, whichever isthe less. 1 Managing Agents’ Premises Property of the Insured’s managing agents at the premises of such managing agents, up to 20% of the Rent Sum Insured or £20,000 whichever isthe less.2 Denial of Access Property in the immediate vicinity of the Premises which prevents or hindersthe use of or accessto the Premisesfor a period greater than 24 hours, whether the Premises or property in them is Damaged or not. 3 Supply Undertakings Property at any a generating station orsub-station of the electricity supply undertaking b land based premises of the gassupply undertaking or of any natural gas producer linked directly therewith c waterworks or pumping station of the water supply undertaking d land based premises of the telecommunications undertaking from which the Premises obtain electricity, gas, water or telecommunicationsservices. 4 Documents Documents belonging to the Insured or held by the Insured in trust, whilst at premises not being the Insured’s Premises, or in transit by road, rail or inland waterway. 5 Specified Illnesses Contingencies a any occurrence of a Specified Illness at the Premises, except where the Premisesis a Private Dwelling b any discovery of an organism at the Premiseslikely to result in the occurrence of a Specified Illness, except where the Premisesis a Private Dwelling c any occurrence of Legionellosis at the Premises d the discovery of vermin or pests at the Premises e any accident causing defectsin the drains or othersanitary arrangements at the Premises which causesrestrictions on the use of the Premises on the order or advice of the competent local authority.",
				"Special Provisions 1 ‘Specified Illness’shall mean illnesssustained by any person resulting from a food or drink poisoning, or b Acute Encephalitis, Acute Poliomyelitis, Anthrax, Chickenpox, Cholera, Diphtheria, Dysentery, Leprosy, Leptospirosis, Malaria, Measles, Meningococcal Infection Mumps, Opthalmia Neonatorum, Paratyphoid Fever, Plague, Rabies, Rubella, Scarlet Fever, Smallpox, Tetanus, Tuberculosis, Typhoid Fever, Viral Hepatitis, Whooping Cough or Yellow Fever an outbreak of which the competent local authority hasstipulated shall be notified to them. 2 ‘Legionellosis’shall mean illnesssustained by any person resulting from any discharge release or escape of legionella from water tanks, watersystems, air-conditioning plants, cooling towers and the like at the Premises. 3 For the purpose of this Extension ‘Indemnity Period’shall mean the period during which the results of the Businessshall be affected in consequence of the Damage beginning with the date from which the restrictions on the Premises are applied and ending not later than 3 monthsthereafter. 4 The Insurershall not be liable under this clause for any costs incurred in cleaning, repair, replacement, recall or checking of Property. 5 The Insurershall only be liable for loss arising at the Premises which are directly subject to the incident. 6 The Insured in so far asit isreasonably practicalshall ensure compliance with the Health and Safety Commissions Approved Code of Practice,“The Prevention and Control of Legionellosis(including Legionnaires Disease)” or any supplementary replacement or amending Code of Practice. 7 Notwithstanding Special Provision 4 the insurance by this Extension extendsto include costs and expenses necessarily incurred with the consent of the Insurer in a cleaning and decontamination of Property used by the Insured for the purpose of the Business(other than stock in trade) b removal and disposal of contaminated stock in trade at or from the Premises, the use of which has been restricted on the order or advice of the competent local authority solely in consequence of the incident as defined above, provided that the liability of the Insurershall not exceed £25,000 in any one Period of Insurance, after the application of all other terms and conditions of this Section and of the Policy. For the purpose of this Extension the following definition is added Private Dwelling The Flat, maisonette or house situate at the Premises occupied for domestic residential purposes only",
				"6 Loss of Attraction Property in the immediate vicinity of the Premises causing a fall in the number of tenants attracted to the Premises, provided that for the purpose of this Extension Damage shall exclude obstruction of roads,streets and the like by weather or climatic conditions a The Maximum Indemnity Period shall not exceed 3 months b Limit 5% or £100,000 whichever isthe less",
				"Section Exclusions The Policy Exclusions apply to this Section and in addition the Insurer will not pay for: 1 Pollution or Contamination Lossresulting from pollution or contamination, but the Insurer will pay forsuch lossresulting from destruction of or damage to property used by the Insured at the Premisesfor the purpose of the Business not otherwise excluded caused by a pollution or contamination at the Premises which itself results from an insured Event b any insured Event which itself resultsfrom pollution or contamination. 2 Computer Date Recognition Damage or liability directly or indirectly caused by or consisting of or arising from the failure of any computer or other equipment or system for processing,storing or retrieving data, whether the property of the Insured or not, to achieve any or all of the purposes and consequential effectsintended by the use of any number to denote a date including the failure a correctly to recognise any date asitstrue calendar date b to recognise, capture,save, retain, restore and/or correctly to manipulate, interpret, calculate or process any data or information or command or instruction as a result of treating any date otherwise than asitstrue calendar date c to recognise, capture,save, retain, restore and/or correctly to manipulate, interpret, calculate or process any data or information as a result of the operation of any command which has been programmed into any computersoftware or firmware, being a command which causesthe loss of data or the inability to recognise, capture,save, retain, restore or correctly to manipulate, interpret, calculate or process any data on or after any date.but in respect of Section 1 Property Damage only the insurance will pay for any subsequent Damage which is not otherwise excluded and which itself resultsfrom Events 1 to 8 of Section 1 Property Damage.",
				"Section Conditions The Policy Conditions apply to this Section and in addition the following: 1 Alteration Unlessthe Insurer agreesin writing, cover under this Section shall automatically cease if a the Businessis wound up or carried on by a liquidator or receiver or permanently discontinued b the interest of the Insured ceases other than by death c there is any alteration in respect ofsubsidence, ground heave or landslip by any demolition, construction, ground works or excavation work being carried out on any adjoining site during the Period of Insurance. 2 Additional Claims Conditions In the event of Damage, in consequence of which the Insured make or may make a claim under this Section, the Insured shall at their own expense deliver to the Insurer not later than 30 days after expiry of the Indemnity Period, orsuch further time that the Insurer may allow, full information in writing of the particulars of the claim, together with details of all other policies covering the Premisesfor the purpose of the Business or any part of the Business, and the amount of any resulting Damage. Particulars or details contained in the Insured’s books of account or other business books or documents, which may be required by the Insurer for the purpose of investigating or verifying any claim under this Section, may be produced by professional accountants if at the time they are regularly acting for the Insured. Their report shall be prima facie evidence of the particulars and detailsto which such report relates. The Insurer will not pay for any claim unlessthe terms of this condition have been complied with, and any payment on account already made shall be repaid to the Insurer"
			]
		},
		{
			"section_heading": "Section 3 – Property Owners Liability",
			"paragraphs": [
				"Definitions Act of Terrorism Any act including but not limited to the use of force or violence and/or threat thereof of any person or group(s) of persons whether acting alone or on behalf of or in connection with any organisation(s) or government(s) committed for political religiousideological orsimilar purposesincluding the intention to influence any government and/or put the public or any section of the public in fear. Asbestos Asbestos or fibres or particles of asbestos or any material containing asbestos. Business The Businessspecified in the Schedule conducted solely from Great Britain, Northern Ireland, the Isle of Man or the Channel Islands and including a the ownership, maintenance and repair of premises used in connection therewith b the provision and management of canteen,social,sports or welfare organisationsfor the benefit of Employees and the ambulance, first aid, fire, medical and security services of the Insured c the execution of private duties by Employeesfor any partner, director orsenior official of the Insured. Employee a any person under a contract ofservice or apprenticeship with the Insured b any of the following persons whilst working for the Insured in connection with the Business i any labour master or labour only subcontractor or person supplied by him ii any self-employed person providing labour only iii any trainee or person undergoing work experience iv any voluntary helper v any person who is borrowed by or hired to the Insured. Injury a bodily injury, death, disease, illness, mental injury or nervous shock b invasion of the right of privacy, false arrest, false imprisonment, false eviction or malicious prosecution of any person",
				"Offshore Installations a Any installation in the sea or tidal waters which isintended for underwater exploitation of mineral resources or exploration with a view to such exploitation b any installation in the sea or tidal waters which isintended for the storage or recovery of gas c any pipe orsystem of pipesin the sea or tidal waters d any installation which isintended to provide accommodation for persons who work on or from the locationsspecified in Definition Offshore Installations a, b or c above. Pollution or Contamination a all pollution or contamination of buildings or otherstructures or of water or land or the atmosphere; and b all Injury or Damage directly or indirectly caused by such pollution or contamination. All Pollution or Contamination, which arises out of or in connection with one incident,shall be deemed to have occurred at the time such incident takes place. Products Any goods or other property (including their containers, packaging, labelling and instructionsfor use)sold,supplied, delivered, installed, erected, repaired, altered, treated or tested by the Insured in connection with the Business and not in the charge or control of the Insured. Territorial Limits a Great Britain, Northern Ireland, the Isle of Man and the Channel Islands b any other member country of the European Union c elsewhere in the world in respect of Injury or Damage caused by or arising from i non-manual activities of any partner, director or Employee of the Insured normally resident within the territoriesspecified in Definition Territorial Limits a above and occurring during any journey or temporary visit ii Products.",
				"Cover The Insurer will indemnify the Insured against legal liability to pay compensation and claimants’ costs and expenses in respect of accidental a Injury to any person b Damage to material property c nuisance, trespass, obstruction orinterference with any right of way, light, air or water occurring within the Territorial Limits during the Period of Insurance in connection with the Business. Costs and Expenses The Insurer will also pay costs and expensesincurred by the Insurer or with the written consent of the Insurer a in connection with the defence of any claim b for representation of the Insured i at any coroner’sinquest or fatal accident inquiry in respect of death ii at proceedingsin any court ofsummary jurisdiction or on indictment in any higher court in respect of any alleged breach ofstatutory duty resulting in Injury or loss or damage which may be the subject of indemnity under this Section. Limit of Indemnity a The Insurer’sliability for all compensation payable in respect of i any one occurrence or all occurrences of a series consequent on or attributable to one source or original cause ii all Injury, loss or damage sustained by all claimants occurring during any one Period of Insurance and caused by and arising from Products iii all Pollution or Contamination which is deemed to have occurred during any one Period of Insurance shall not exceed the Limit of Indemnity. b In respect of all claims against the lnsured made within the legal jurisdiction of the United States of America or Canada or any dependency or trust territory the Limit of lndemnity shall be inclusive of the amount of all i claimants' costs and expenses ii costs and expensesincurred by the lnsurer or with the written consent of the lnsurer in connection with the defence ofsuch claims Provided that a in respect of an Act of Terrorism the Limit of Indemnity shall not exceed the Limit of Indemnity stated in the Schedule or £5,000,000 (whichever isthe lesser). If the Insurer allegesthat by reason of thislimitation any loss damage cost or expense is not covered the burden of proving the contrary shall be upon the Insured. b in respect of the indemnity provided under this Section for Extension 12 – Corporate Manslaughter and Corporate Homicide Act 2007– Legal Defence Costs i the liability of the Insurershall not exceed £5,000,000 or the Limit of Indemnity (whichever islesser) in any one Period of Insurance ii all amounts payable will form part of and not be in addition to the Limit of Indemnity iii where the Insurer has already indemnified the Insured in respect of legal costs or expensesincurred in connection with the defence of criminal proceedings(including appeals against conviction arising from such proceedings) arising out of the same cause or occurrence which gave rise to said proceedings under another Section of the Policy the amount paid under that Section shall contribute to the maximum amount payable under this Section.",
				"Extensions (Subject to the terms, limits, conditions and exclusions of this Section and the Policy) 1 Indemnity to Other Parties At the request of the Insured the Insurer will indemnify the following parties a any officer or committee member or other member of the Insured’s canteen,social,sports or welfare organisations or ambulance, first aid, fire, medical orsecurity services against liability incurred in such capacity b any partner, director or Employee of the Insured against liability incurred in such capacity and in respect of which the Insured would have been entitled to indemnity under this Section if the claim had been made against the Insured asthough each party were individually named asthe Insured in this Section c any principal for whom the Insured have agreed to execute work under contract or agreement against liability arising out of the performance ofsuch work by the Insured and in respect of which the Insured are legally liable and would have been entitled to indemnity under this Section if the claim had been made against the Insured. Provided that i each such party shall observe, fulfil and be subject to the terms and conditions of this Section in so far asthey can apply ii the Insurer’sliability to the Insured and all partiesindemnified shall not exceed in total the Limit of Indemnity specified in the Schedule. 2 Joint Insured – Cross Liabilities If more than one party is named asthe Insured this Section shall apply asthough each were insured separately provided that the Insurer’sliability to all partiesindemnified shall not exceed in total the Limit of Indemnity shown in the Schedule. 3 Overseas Personal Liability The Businessis extended to include personal activities(not connected with any gainful occupation or profession nor with the ownership or tenure of any land or building) of any partner, director or Employee of the Insured or family member ofsuch partner, director or Employee normally resident within the territoriesspecified in Territorial Limits a in the course of any journey or temporary visit to any other country made in connection with the Business. 4 Motor Contingent Liability The Insurer will indemnify the Insured in the terms of this Section against liability arising out of the use in connection with the Business of any vehicle not owned, provided or being driven by the Insured but this Section does not cover liability a in respect of damage to such vehicle b arising out of any such use in any country outside the European Union c incurred by any party other than the Insured d incurred by any party identified in Extension 1 – Indemnity to Other Parties other than an Employee. For the purpose of this cover Exclusion 1 – Injury to Employees does not apply.5 Health and Safety at Work – Legal Defence Costs The Insurer will indemnify the Insured and if the Insured so request any partner, director or Employee of the Insured in the terms of this Section in respect of a costs and expensesincurred with the Insurer’s written consent b costs and expenses of the prosecution awarded against any such party in connection with criminal proceedings or an appeal against conviction arising from such proceedings brought in respect of any offence under the Health and Safety at Work etc. Act 1974 or the Health and Safety at Work (Northern Ireland) Order 1978 committed or alleged to have been committed during the Period of Insurance in connection with the Business. Provided that i the proceedingsrelate to the health,safety or welfare of any person other than an Employee ii the Insurershall have the conduct and control of all the said proceedings and appeals. The Insurer will not pay for a fines or penalties of any kind b proceedings or appealsin respect of any deliberate or intentional criminal act or omission c costs or expensesinsured by any other insurance. 6 Data Protection The Insurer will indemnify the Insured and at the Insured’s request any partner, director or Employee of the Insured against the sums which the Insured or any director, partner or Employee of the Insured become(s) legally liable to pay as compensation, under Section(s) 22 and/or 23 of the Data Protection Act 1984 as amended by the Data Protection Act 1998, for damage or distress caused in connection with the Business during the Period of Insurance provided that the Insured is i a registered user in accordance with the terms of the Act ii not in business as a computer bureau. The total amount payable including all costs and expenses under this Extension in respect of all claims occurring during any one Period of Insurance islimited to £100,000. The Insurer will not pay for a any Damage or distress caused by any deliberate act or omission by the Insured the result of which could reasonably have been expected by the Insured having regard to the nature and circumstances ofsuch act or omission b any Damage or distress caused by any act of fraud or dishonesty c the costs and expenses of rectifying, rewriting or erasing data d liability arising from the recording, processing or provision of data for reward or to determine the financialstatus of any person e the payment of fines or penalties.",
				"7 Defective Premises Act 1972 The Insurer will indemnify the Insured in the terms of this Section against liability incurred by the Insured under Section 3 of the Defective Premises Act 1972 or Section 5 of the Defective Premises(Northern Ireland) Order 1975 in connection with premises or land disposed of by the Insured. Provided that this Extension does not cover a the costs of rectifying any damage or defect in the premises or land disposed of b liability for which the Insured is entitled to indemnity under any other insurance. c liability arising out of the presence of Asbestos 8 Consumer Protection and Food Safety Acts – Legal Defence Costs The Insurer will indemnify the Insured and if the Insured so request any partner, director or Employee of the Insured in the terms of this Section in respect of legal costs and expenses incurred with the written consent of the Insurer in connection with the defence of any criminal proceedings or an appeal against conviction arising from such proceedings brought in respect of any offence under a Part 2 of the Consumer Protection Act 1987 or b Section(s) 7, 8, 14, and/or 15 of the Food Safety Act 1990 committed or alleged to have been committed during the Period of Insurance in connection with the Business.Provided that the Insurershall have the conduct and control of all the said proceedings and appeals. The Insurer will not pay for a fines or penalties of any kind b proceedings or appealsin respect of any deliberate act or omission c costs or expensesinsured by any other policy. 9 Court Attendance Compensation If during the Period of Insurance any partner, director or Employee of the Insured isrequired to attend court as a witness at the request of the Insurer in connection with a claim which isthe subject of indemnity under this Section the Insurer will pay compensation to the Insured on the following scale for each day that attendance isrequired: i any director or partner £750 ii any Employee £250 10 Contractual Liability In respect of liability assumed by the Insured by a contract or agreement entered into by the Insured and which would not have attached in the absence ofsuch contract or agreement, the indemnity provided by this Section shall only apply if the sole conduct and control of any claim is vested in the Insurer. Provided that the Insurershall not in any event provide indemnity a under Section Exclusion 9.a. (Products) except asstated therein b in respect of liquidated damages or fines or damagesimposed by or payable under any penalty clause.",
				"11 Legionellosis Liability Policy Exclusion 4.b. (Pollution and Contamination)shall not apply to any discharge, release, or escape of Legionella or other air-borne pathogensfrom water tanks, watersystems, air conditioning plants, cooling towers and the like. Provided that a the Insurer will only indemnify the Insured i in respect of claims arising from Pollution or Contamination which arise out of or as a consequence of any discharge, release or escape of Legionella or other airborne pathogensfrom water tanks, watersystems, airconditioning plants, cooling towers and the like first made in writing to the Insured during the Period of Insurance or ii if the first notification of a circumstance which has caused or is alleged to have caused Injury or Damage and can be reasonably expected to give rise to a claim arising from Pollution or Contamination which arises out of or as a consequence of any discharge, release or escape of Legionella or other air-borne pathogensfrom water tanks, watersystems, air-conditioning plants, cooling towers and the like is notified to the Insurer during the Period of Insurance or within 30 days after expiry of the same Period of Insurance b the liability of the Insurer under this Extension for all compensation (including interest thereon) and claimants costs’ and expenses payable shall not exceed £500,000 and for all claims arising from Pollution or Contamination shall not exceed the Limit of Indemnity asstated in the Schedule c this Extension shall not apply to any claim arising from Pollution or Contamination which arises out of or as a consequence of any discharge, release or escape of Legionella or other air-borne pathogensfrom water tanks, water systems, air-conditioning plants, cooling towers and the like if before the Period of Insurance the Insured had become aware of circumstances which have given or may give rise to such Pollution or Contamination.",
				"12 Corporate Manslaughter and Corporate Homicide Act 2007 – Legal Defence Costs The Insurer will indemnify the Insured in respect of a legal costs and expensesincurred with the prior written consent of the Insurer and b costs of the prosecution awarded against the Insured in connection with the defence of any criminal proceedings (including any appeal against conviction arising from such proceedings) brought under The Corporate Manslaughter and Corporate Homicide Act 2007 or any equivalent legislation in the Channel Islands or the Isle of Man in respect of any fatal injury sustained and caused during the Period of Insurance in the course of the Business and which may be subject to indemnity under this Section Provided that the Insurer agrees details of the specific solicitor or counsel who are to act on behalf of the Insured prior to their appointment The Insurer will not pay for i any fines or penaltiesimposed on the Insured or the cost of implementing any remedial order or publicity order ii legal costs and expensesin connection with an appeal unless a solicitor or counsel advise that there are strong prospects of succeeding in the appeal or recovering costs awarded against the Insured at all timesthroughout the appeals process. Any change to such prospect ofsuccess during the appeals process may result in cover being removed iii costs and expenses provided by anothersource or any other insurance or where but for the existence of this Extension would have been provided by such source or insurance iv costs and expensesin connection with the defence of any criminal proceedings brought in any country other than Great Britain, Northern Ireland, the Channel Islands and the Isle of Man v costs and expensesin connection with the defence of any criminal proceedingsresulting from any deliberate or intentional criminal act or omission by the Insured or any partner or director of the Insured or any Employee.",
				"Section Exclusions The Policy Exclusions 2 (War) and 3 (Radioactive Contamination) apply to this Section and in addition the Insurer will not pay for: 1 Injury to Employees Liability in respect of Injury to any Employee arising out of and in the course of the employment or engagement ofsuch person by the Insured. 2 Work on Offshore Installations Liability in respect of Injury or loss or damage arising in connection with visiting or working on or travel to or from Offshore Installations. 3 Fines, penalties, liquidated, punitive, exemplary or aggravated damages Liability in respect of a fines, penalties or liquidated damages b punitive, exemplary or aggravated damages or any damages resulting from the multiplication of compensatory damages. 4 Pollution or Contamination Liability in respect of a Pollution or Contamination occurring in the United States of America or Canada or any dependency or trust territory b Pollution or Contamination occurring elsewhere unless caused by a sudden identifiable unintended and unexpected incident which takes place in its entirety at a specific time and place during the Period of Insurance. 5 Mechanically Propelled Vehicles Liability arising out of the ownership, possession or use by or on behalf of the Insured of any mechanically propelled vehicle (or trailer attached thereto) which isrequired by any road traffic legislation to be the subject of compulsory insurance or other security but this Exclusion shall not apply a while such vehicle is being used as a tool of trade (other than in respect of liability which is compulsorily insurable under road traffic legislation) b in respect of the loading or unloading ofsuch vehicle or the delivery or collection of goodsto or from such vehicle except where more specifically insured by any other policy.",
				"6 Vessels or Craft Liability arising out of the ownership, possession or use by or on behalf of the Insured of any a aircraft or other aerial device made or intended to travel through air orspace b any water-borne vessel or craft other than i those used for business entertainment purposes within inland waters ii hand propelled orsailing watercraft whilst within inland waters and not exceeding 75 feet in length. 7 Property in the charge or control of the Insured Liability in respect of loss or damage to any property belonging to or in the charge or control of the Insured other than a personal effects or vehicles of any partner, director or Employee of or visitor to the Insured b premises(and their contents) not belonging, leased, rented or hired to the Insured but temporarily in the charge of the Insured for the purpose of carrying out work c premises(including their fixtures and fittings) leased, rented or hired to the Insured but this Section does not cover liability attaching to the Insured solely under the terms of any tenancy or other agreement. 8 Damage to Goods Supplied Liability in respect of a loss or damage to any goods or other property sold,supplied, delivered, installed or erected by or on behalf of the Insured b all costs of or arising from the need for making good, removal, repair, rectification, replacement or recall of i any such goods or property ii any defective work executed by or on behalf of the Insured except that 8 a and 8 b i above shall not apply to liability in respect of loss or damage to the said goods or property ifsuch loss or damage is caused by or arisesfrom 1 any alteration, repair orservicing work executed 2 any other goods or property sold,supplied, delivered, installed or erected by the Insured under a separate contract.",
				"9 Products In respect of Injury, loss or damage caused by or arising from Products a any liability which attachesto the Insured solely under the terms of an agreement other than i under any warranty of goodsimplied by law ii under any indemnity clause in any agreement between the Insured and any independent carrier in respect of Injury, loss or damage caused by Products entrusted to such carrier for transit by road, rail or waterway b any Product installed or incorporated in any craft designed to travel in or through air orspace and which to the Insured’s knowledge wasintended to be installed or incorporated in any such craft c any claim made against the Insured in any country outside the European Union in which the Insured occupy premises or are represented by any resident Employee or holder of the Insured’s power of attorney. 10 Advice and Design Liability for Injury, loss or damage arising out of or in connection with advice, design, formula,specification, inspection, certification or testing provided or performed for a fee by or on behalf of the Insured other than where provided or performed in connection with any Product. 11 Contract Works and J.C.T. Clause 6.5.1 Liability in respect of loss or damage to any property a comprising or to be incorporated in the contract worksin respect of any contract undertaken by the Insured b against which the Insured are required to effect insurance under the terms of Clause 6.5.1 of the J.C.T. (R.I.B.A.) Conditions of Contract or of any other contract condition requiring insurance of a like kind. 12 Manual Work Liability arising from or as a consequence of any manual work carried out away from any premises belonging, leased, rented or hired to the Insured other than delivery or collection.",
				"13 Slings and Cradles Liability for Injury, loss or damage arising out of the operation of a sling and/or cradle. 14 Computer Date Recognition Liability arising directly or indirectly from the failure of any computer or other equipment orsystem for processing,storing or retrieving data, whether the property of the Insured or not, to achieve any or all of the purposes and consequential effects intended by the use of any number to denote a date including the failure a correctly to recognise any date asitstrue calendar date b to recognise, capture,save, retain, restore and/or correctly to manipulate, interpret, calculate or process any data or information or command or instruction as a result of treating any date otherwise than itstrue calendar date c to recognise, capture,save, retain, restore and/or correctly to manipulate, interpret, calculate or process any data or information as a result of the operation of any command which has been programmed into any computersoftware or firmware, being a command which causesthe loss of data or the inability to recognise, capture,save, retain, restore, correctly to manipulate, interpret, calculate or process any data on or after any date. 15 Excess The amount of any third party property damage excessspecified in the Schedule. 16 Asbestos a Liability in anyway caused by, arising from or contributed to by i exposure to or inhalation of Asbestos ii fear of the consequences of exposure to or inhalation of Asbestos b Liability for the costs of management (including those of any persons under any statutory duty to manage), removal, repair, alteration, recall, replacement or reinstatement of any property arising out of the presence of Asbestos",
				"Section Conditions The Policy Conditions 1-12, 14–17 inclusive apply to this Section and in addition the following: 1 Bona fide Subcontractors In respect of work commencing within the Period of Insurance, it is a condition precedent to any liability of the Insurer in respect of Injury, loss, destruction or damage arising out of or caused by work undertaken on behalf of the Insured by bona fide subcontractors, that the Insured obtain and retain a written record thatsuch subcontractors have in force throughout the duration of any work undertaken by them for the Insured insurance as follows: a Employers’ Liability insurance in accordance with any law relating to compulsory insurance of liability to employees b Public Liability insurance covering legal liability for injury to any person other than liability described in a above and loss, destruction or damage to property with a Limit of Indemnity not lessthan £2,000,000. This condition does not apply where bona fide subcontractors are engaged to carry out work on behalf of the Insured in an emergency and there isinsufficient time to obtain written evidence of insurance provided that the Insured shall obtain verbal confirmation from such subcontractorsthat insurance as described in a and b above isin force and confirm such conversation in writing and retain a copy as a written record. 2 OtherInsurances The Insurer will not indemnify the Insured in respect of liability which isinsured by or would but for the existence of this Section be insured by any other policy orsection except in respect of any excess beyond the amount payable undersuch other policy or section or which would have been payable undersuch other policy orsection had this Section not been effected."
			]
		},
		{
			"section_heading": "Section 4 – Employers’ Liability",
			"paragraphs": [
				"Definitions Business The Businessspecified in the Schedule conducted solely from Great Britain, Northern Ireland, the Isle of Man or the Channel Islands and including a the ownership, maintenance and repair of premises used in connection therewith b the provision and management of canteen,social,sports or welfare organisationsfor the benefit of Employees and the ambulance, first aid, fire, medical and security services of the Insured c the execution of private duties by Employeesfor any partner, director orsenior official of the Insured. Employee a Any person under a contract ofservice or apprenticeship with the Insured b any of the following persons whilst working for the Insured in connection with the Business i any labour master or labour only subcontractor or person supplied by him ii any self-employed person providing labour only iii any trainee or person undergoing work experience iv any voluntary helper v any person who is borrowed by or hired to the Insured. Injury Bodily injury, death, disease, illness, mental injury or nervousshock. Offshore Installations a Any installation in the sea or tidal waters which isintended for underwater exploitation of mineral resources or exploration with a view to such exploitation b any installation in the sea or tidal waters which isintended for the storage or recovery of gas c any pipe orsystem of pipesin the sea or tidal waters d any installation which isintended to provide accommodation for persons who work on or from the locationsspecified in Definition Offshore Installations a, b or c above Territorial Limits a Great Britain, Northern Ireland, the Isle of Man and the Channel Islands b elsewhere in the world in respect of Injury sustained by any Employee resident within the territoriesspecified in Definition Territorial Limits a above and caused whilstsuch Employee is temporarily employed outside these territories provided that any action for compensation in respect ofsuch Injury is brought in a court of law within the said territories or any other member country of the European Union.",
				"Cover The Insurer will indemnify the Insured against legal liability to pay compensation and claimants’ costs and expenses in respect of Injury sustained by any Employee arising out of and in the course of the employment or engagement of such person by the Insured in connection with the Business and caused within the Territorial Limits during the Period of Insurance. Cost and Expenses The Insurer will also pay costs and expensesincurred by the Insurer or with the written consent of the Insurer a in connection with the defence of any claim b for representation of the Insured i at any coroner’sinquest or fatal accident inquiry in respect of death ii at proceedingsin any court ofsummary jurisdiction or on indictment in any higher court in respect of any alleged breach ofstatutory duty resulting in Injury which may be the subject of indemnity under this Section. Limit of Indemnity The Insurer’s Limit of Indemnity for all compensation, costs and expenses payable in respect of any one claim orseries of claims arising out of one occurrence shall not exceed the Limit of Indemnity. Provided that a in respect of an Act of Terrorism the Limit of Indemnity shall not exceed £5,000,000. If the Insurer allegesthat by reason of this limitation any loss damage cost or expense is not covered the burden of proving the contrary shall be upon the Insured. b in respect of the indemnity provided under this Section for Extension 5 - Corporate Manslaughter and Corporate Homicide Act 2007- Legal Defence Costs i the liability of the Insurershall not exceed £5,000,000 in any one Period of Insurance ii all amounts payable will form part of and not be in addition to the Limit of Indemnity iii where the Insurer has already indemnified the Insured in respect of legal costs or expenses incurred in connection with the defence of any criminal proceedings(including appeals against conviction arising from such proceedings) arising out of the same occurrence which gave rise to said proceedings under another Section of the Policy the amount paid under that Section shall contribute to the maximum amount payable under this Section",
				"Extensions (Subject to the terms, limits, conditions and exclusions of this Section and the Policy) 1 Indemnity to Other Parties If the Insured so request the Insurer will indemnify the following parties a any officer or committee member or other member of the Insured’s canteen,social,sports or welfare organisations or ambulance, first aid, fire, medical orsecurity services against liability incurred in such capacity b any partner, director or Employee of the Insured against liability incurred in such capacity and in respect of which the Insured would have been entitled to indemnity under this Section if the claim had been made against the Insured asthough each party wasindividually named asthe Insured in this Section c any principal for whom the Insured have agreed to execute work under contract or agreement against liability arising out of the performance ofsuch work by the Insured and in respect of which the Insured are legally liable and would have been entitled to indemnity under this Section if the claim had been made against the Insured. Provided that i each such party shall observe fulfil and be subject to the terms and conditions of this Section in so far asthey can apply ii the Insurer’sliability to the Insured and all partiesindemnified shall not exceed in total the Limit of Indemnity specified in the Schedule 2 Health and Safety at Work – Legal Defence Costs The Insurer will indemnify the Insured and if the Insured so request any partner, director or Employee of the Insured in the terms of this Section in respect of a costs and expensesincurred with the Insurer’s written consent b costs and expenses of the prosecution awarded against any such party in connection with criminal proceedings or an appeal against conviction arising from such proceedings brought in respect of any offence under the Health and Safety at Work etc. Act 1974 or the Health and Safety at Work (Northern Ireland) Order 1978 committed or alleged to have been committed during the Period of Insurance in connection with the Business. Provided that i the proceedingsrelate to the health,safety or welfare of any Employee ii the Insurershall have the conduct and control of all the said proceedings and appeals The Insurer will not pay for a fines or penalties of any kind b proceedings or appealsin respect of any deliberate act or omission c costs or expensesinsured by any other insurance. 3 Unsatisfied Court Judgements If a judgement for compensation or costsin respect of Injury sustained by any Employee arising out of and in the course of employment or engagement by the Insured in connection with the Business and caused within the Territorial Limits during the Period of Insurance a is obtained by such Employee in any courtsituate within the territoriesspecified in Definition Territorial Limits a against any person or corporate body domiciled or operating from premises within such territories and b remains wholly or partly unsatisfied 6 months after the date of such judgement the Insurer will if the Insured so request pay to the said Employee the amount of any such compensation and coststo the extent that they remain unsatisfied Provided that i there is no appeal outstanding ii the Employee shall have assigned the judgement to the Insurer iii this Section wasshown asinsured in the Schedule at the time of the Injury. 4 Court Attendance Compensation If during the Period of Insurance any partner, director or Employee of the Insured isrequired to attend court as a witness at the request of the Insurer in connection with a claim which isthe subject of indemnity under this Section the Insurer will pay compensation to the Insured on the following scale for each day that attendance isrequired: i any director or partner £750 ii any Employee £250 5 Corporate Manslaughter and Corporate Homicide Act 2007 – Legal Defence Costs The Insurer will indemnify the Insured in respect of a legal costs and expensesincurred with the prior written consent of the Insurer and b costs of the prosecution awarded against the Insured in connection with the defence of any criminal proceedings (including any appeal against conviction arising from such proceedings) brought under The Corporate Manslaughter and Corporate Homicide Act 2007 or any equivalent legislation in the Channel Islands or the Isle of Man in respect of any fatal injury sustained and caused during the Period of Insurance in the course of the Business and which may be subject to indemnity under this Section Provided that the Insurer agrees details of the specific solicitor or counsel who are to act on behalf of the Insured prior to their appointment. The Insurer will not pay for i any fines or penaltiesimposed on the Insured or the cost of implementing any remedial order or publicity order ii legal costs and expensesin connection with an appeal unless a solicitor or counsel advise that there are strong prospects of succeeding in the appeal or recovering costs awarded against the Insured at all timesthroughout the appeals process. Any change to such prospect ofsuccess during the appeals process may result in cover being removed iii costs and expenses provided by anothersource or any other insurance or where but for the existence of this Extension would have been provided by such source or insurance iv costs and expensesin connection with the defence of any criminal proceedings brought in any country other than the Great Britain, Northern Ireland, the Channel Islands and the Isle of Man v costs and expensesin connection with the defence of any criminal proceedingsresulting from any deliberate or intentional criminal act or omission by the Insured or any partner or director of the Insured or any Employee",
				"Section Exclusions Policy Exclusion 3 (Radioactive Contamination) applies to this Section and in addition the Insurer will not pay for: 1 Mechanically Propelled Vehicles Liability in respect of Injury to any Employee arising out of the ownership, possession or use by or on behalf of the Insured of any mechanically propelled vehicle or trailer attached thereto ifsuch liability isrequired by any road traffic legislation to be the subject of compulsory insurance or othersecurity. 2 Work on Offshore Installations Liability in respect of Injury to any Employee who is working on, visiting or travelling to or from Offshore Installations. 3 Slings and Cradles Liability in respect of Injury to any Employee operating a sling and/or cradle",
				"Section Conditions The Policy Conditions 2,3,4,6,7,10,11,12,14,15,16 and 17 apply to this Section and in addition the following: 1 Compulsory Insurance Legislation The indemnity granted by this Section is deemed to be in accordance with the provisions of any law relating to compulsory insurance of liability to Employeesin the territoriesspecified in Definition Territorial Limits a but the Insured shall repay to the Insurer allsums paid by the Insurer which the Insurer would not have been liable to pay but for the provisions ofsuch law. 2 Certificate of Employers’ Liability If this Policy or Section is cancelled any certificate of Employers’ Liability insurance issued hereunder issimilarly cancelled from the same date. 3 OtherInsurances The Insurer will not indemnify the Insured in respect of liability which isinsured by or would but for the existence of this Section be insured by any other policy orsection except in respect of any excess beyond the amount payable undersuch other policy or section or which would have been payable undersuch other policy orsection had this Section not been effected."

			]
		},
		{
			"section_heading": "Section 5 – Personal Accident",
			"paragraphs": [
				"Definitions Accidental Bodily Injury/Injuries Bodily injury caused by 1 accidental violent external and visible means or 2 exposure to the elementsfollowing a mishap to any vehicle, vessel or aircraft in which the Member istravelling. Death Death caused by Accidental Bodily Injury/Injuries Loss of Hearing Total and permanent loss of hearing which haslasted 3 consecutive months of the Member’slifetime and is at the end of that period in the opinion of an independently qualified medical referee beyond hope of improvement. Loss of Limb Total and permanent loss by physicalseparation or total and permanent loss of use of a hand at or above the wrist or a foot at or above the ankle. Loss of Sight Total and permanent loss ofsight will be considered as having occurred: 1 in both eyesif the Member’s name has been added to the Register of Blind persons on the authority of a fully qualified ophthalmic specialist or 2 in one eye if the degree ofsight remaining after correction is 3/60 or less on the Snellen Scale which haslasted 3 consecutive months of the Member’slifetime and is at the end of that period in the opinion of an independent optician (acceptable to the Insurer) beyond hope of improvement. Member Any partner, proprietor or working director of the Insured between the ages of 16 and 65 years. Operative Time of Cover 24 hours. Permanent Total Disablement Disablement other than Loss of Sight, Loss of Hearing or Loss of Limb which permanently, completely and continuously preventsthe Member from performing each and every function of his/her Usual Occupation, and which having lasted 104 weeks of the Member’s lifetime is at the end of that period beyond hope of improvement. Usual Occupation The tasks, duties and other functions which the Insured normally pays the Member to perform in connection with the Business of the Insured.",
				"Cover The Insurer will pay the Insured compensation in accordance with the Sum Insured if any Member shall sustain an Accidental Bodily Injury during the Period of Insurance and Operative Time of Cover which within 12 months thereof directly and independently of any other cause results in: a Death b Permanent Total Disablement",
				"Basis of Settlement Compensation will be paid in accordance with the following percentagessubject to a maximum total of 100% of the Sum Insured in the aggregate. Percentage payment 1 Permanent Total Disablement 100% 2 Loss of Limb 100% 3 a Loss of Sight 100% b Loss of Hearing 50% c Loss of Hearing in one ear 10% 4 Permanent loss by physicalseparation of a one thumb i both phalanges 20% ii one phalange 7% b one index finger i three phalanges 9% ii two phalanges 6% iii one phalange 3% c one other finger i three phalanges 7% ii two phalanges 5% iii one phalange 2% d one great toe i two phalanges 6% ii one phalange 3% e one other toe i three phalanges 3% ii two phalanges 2% iii one phalange 1% which the Member hassurvived for at least one month. Limitations In respect of each Member: 1 this Section shall cease to be in force immediately after the occurrence of any Accidental Bodily Injury qualifying for payment under percentage payment 1, 2 or 3a.",
				"Section Exclusions Policy Exclusion 1 (Territorial Limits) applies to this Section. In addition the Insurer will not be liable to make any payment in respect of injury or disablement of any Member 1 sustained whilst or consequent upon or contributed to directly or indirectly by the Member engaging in a motorcycling (other than in respect of mopeds orscooters up to 50cc), hunting, wintersports(other than curling or skating), mountaineering or rock climbing (necessitating the use of ropes or guides), pot-holing, caving, any underwater activitiesinvolving the use of external breathing apparatus, armed or unarmed combatsports, riding or driving in any kind of race or endurance test (or practice thereof) b aviation other than as a passenger (not as a member of the crew nor for the purpose of undertaking any trade or technical operation) in a fully licensed passenger-carrying aircraft c any gainful occupation outside the Business. 2 arising as a consequence of the suicide, intentionalself-injury or insanity of or the influence of alcohol or drugs(other than drugs taken in accordance with the treatment prescribed and directed by a qualified medical practitioner but not for the treatment of drug addiction) 3 caused or contributed to directly or indirectly by a pregnancy or childbirth b sexually transmitted diseases c HIV (Human Immunodeficiency Virus) and/or any HIV related illnessincluding AIDS (Acquired Immune Deficiency Syndrome) and/or any mutant derivative or variationsthereof however caused 4 arising from travel to or from or work on Offshore Installations 5 arising out of or consequent upon service in the Armed Forces of any Nation or International Authority or othersuch organisation 6 arising out of or consequent upon or contributed directly or indirectly by any Member(s) committing a criminal act or taking part or whilst engaged in civil commotions or riots of any kind 7 arising out of Accidental Bodily Injury, death or disablement as a result of or contributed to by a sickness or disease b any naturally occurring condition or gradually operating cause.8 for any claim orseries of claims arising out of or consequent upon (or contributed to directly or indirectly by) any one originating event in excess of £750,000 9 as a result of any event directly or indirectly arising out of any nuclear, chemical or biological Contamination due to any act of Terrorism regardless or any other cause or any other event contributing at the same time or in any othersequence to such event. For the purpose of this Exclusion: An act of Terrorism means an act, including but not limited to the use of force or violence and/or the threat thereof, of any person or group(s) of persons, whether acting alone or on behalf of or in connection with any organisation(s) or government(s) committed for political religiousideological orsimilar purposes including the intention to influence any government and/or to put the public, or any section of the public, in fear. Contamination means contamination or poisoning of people by nuclear and/or biologicalsubstances which cause illness and/or disablement and/or death. If the Insurer allegesthat by reason of this Exclusion any loss, damage, cost or expense is not covered, the burden of proving the contrary shall be upon the Insured.",
				"Section Conditions The Policy Conditions 1, 2, 5, 6, 8–12, 14 and 16 apply to this Section and in addition 1 Claims a If anything occurs which islikely to give rise to a claim under this Section the Insured or the Member concerned or their legal personal representative must give notice to the Insurer assoon as possible and in any event within 30 days after the happening of any loss damage or occurrence which may result in any claim under this policy and shall when required by the Insurer and with all reasonable speed and at their own expense give the Insurersuch further particulars asthe Insurer may require. b Assoon asreasonably possible after the occurrence of an accident the Member concerned must place themselves under the care of a duly qualified medical practitioner whose advice they shall follow. The said Membershallsubmit to any medical examination made on the Insurer’s behalf and in the event of death of the Member, the Insurershall be entitled to make a post-mortem examination at the Insurer’s own expense. 2 Misrepresentation of Facts Relevant to an Insured Person If the Insured failsto comply with Policy Condition 1 (Fair Presentation of the Risk), the Insurer will not invoke any of the remedies available to it under that Condition as against the Insured, if the failure concerns only facts or information which relate to a particular Insured Person or Insured Persons. In that case, provided that the Insured Person concerned or the Insured on their behalf made a careless misrepresentation of facts, the Insurer may invoke the remedies available to it under Policy Condition 1 as against that Insured Person only, asif a separate insurance contract had been issued to such person, leaving the remainder of the Policy unaffected. 3 If a claim orseries of claims under this Section arising out of or consequent upon (or contributed to directly or indirectly by) any one originating event exceeds £750,000 the amount of benefit paid will be proportionately reduced to an amount that does not exceed £750,000. 4 Fraudulent Claims If any fraud to which Policy Condition 6 relatesis perpetrated by or on behalf of an Insured Person (and not on behalf of the Insured), Policy Condition 6 should be read asif it applies only to that Insured Person's claim and referencesto the Policy should be read asif they were referencesto the cover effected for that person alone and not to the Policy as a whole"
			]
		},
		{
			"section_heading": "Section 6 – Commercial Legal Expenses",
			"paragraphs": [
				"The cover provided under this Section covers Claims where the Insured Person • first receives notification of a third party’sintention to make a claim against them; or • first becomes aware, orshould have been aware, that it is necessary to pursue a claim against a third party to enforce their legal rights; or • first receives notification from HMRC or another relevant authority, of itsintention to investigate or instigate an HMRC Investigation; and notifiesthe Insurer of the same during the Period of Insurance. Definitions In addition to the Policy Definitions on page 6 the following definitions also apply to this Section: Acts of Parliament All Acts of Parliament referred to in this Section will include a reference to all Orders and Regulations made under them and to any subsequent amendments or re-enactments enforceable within the Geographical Limits. Any One Claim All Claims orseries of Claimsincluding any appeal against a judgment or decision arising out of the same original cause, event or circumstance. Awards of Compensation Basic Awards and Compensatory Awards made against the Insured by an employment tribunal, employment appeal tribunal orsuperior court, or associated settlements agreed as a result of negotiation, conciliation or arbitration proceedings and to which the Insurer’s previous Consent has been given, other than a any awards of compensation against the Insured for a redundancy payment or monies due under a contract of employment; or b any award arising from a failure by the Insured to provide written reasonsfor dismissal; or c any award or pay specified in a reinstatement or re-engagement order; or d any financial benefit or compensation pay",
				"Basic Awards Basic Awards are determined in accordance with section 119 of the Employment Rights Act 1996. For the avoidance of doubt Basic Awards do not include additional awards, protective awards, aggravated damages or interim relief. Claim For the purposes of this Section a claim is any • civil proceeding, excluding employment or taxation disputes, brought by or against an Insured Person; or • employment claim brought against the Insured; or • HMRC investigation into the tax affairs of the Insured; or • criminal proceeding brought against an Insured person. Provided that the Claim is made by or against the Insured and notified to the Insurer during the Period of Insurance, a Claim will be deemed to be made asfollows: • for civil cases, excluding employment or taxation disputes, the date the Insured Person isfirst notified of a third party’sintention to make a claim against them or the date the Insured Person first becomes aware, orshould have been aware, it is necessary to pursue a claim against a third party to enforce their legal rights. • for employment disputesthe date when the Insured first receives a Claim Form (ET1) from an employment tribunal. • for taxation disputes or investigations affecting the Insured’s Business, the date when HMRC, or another relevant authority, first notifiesthe Insured of the intention to carry out an HMRC Investigation. • for criminal casesthe date when the Insured Person receives a summonsinforming them criminal proceedings are being taken against them. Compensatory Awards The amounts awarded in accordance with section 123 of the Employment Rights Act 1996 at the discretion of an employment tribunal, employment appeal tribunal orsuperior court to compensate for loss of earnings and benefits. For the avoidance of doubt Compensatory Awards do not include additional awards, protective awards, aggravated damages or interim relief. Commercial Tenancy Agreement A written agreement under which the Insured: a letsthe Premisesto a Commercial Tenant; or b occupiesthe Premises as a Commercial Tenant in connection with the Business and in return for the payment of rent.",
				"Commercial Tenant The tenant named in the Commercial Tenancy Agreement who occupiesthe Premisesfor non-residential purposes. Contract An actual or alleged contract, whether verbal or in writing to which the Insured is a party, for the sale, purchase, hire,service,supply or repair of goods or for the supply or purchase of a service. A Contract does not include: • any actual or alleged contract with an Employee,sub-contractor orself-employed person for the purposes of employment activities; or • any franchise or distribution agreement. Data Protection Compensation Awards Compensation awarded in accordance with Data Protection Legislation against the Insured for the holding, loss or unauthorised disclosure of data. Debt Recovery Service The debt collection service nominated by the Insurer which is provided as an Additional Service to the Insured for the recovery of Undisputed Debts. Employee Any person under a permanent full or permanent part time contract ofservice or apprenticeship with the Insured. Geographical Limits For claimsrelating to personal injury – any member country of the European Union and Croatia, Iceland, Norway and Switzerland. For all other claims – Great Britain, Northern Ireland, the Channel Islands and the Isle of Man. Guideline Hourly Rates The guideline hourly ratesforsolicitorsset by the Senior Court Costs Office. HMRC HM Revenue & Customs.",
				"HMRC Investigation a Business Aspect Enquiry An enquiry, and any appeal proceedings, following the issue of a formal written notice by HMRC under Paragraph 24(1) Schedule 18 Finance Act 1998 or S9A or S12AC of the Taxes Management Act 1970 in order to make an enquiry into one or more specific aspects of the Insured’s Business; or b Business Full Enquiry An enquiry, and any appeal proceedings, following the issue of a formal written notice by HMRC under Paragraph 24(1) Schedule 18 Finance Act 1998 or S9 or S12AC of the Taxes Management Act 1970 to examine the whole of the Insured’s Business; or c Employer Compliance Dispute A dispute, and any appeal proceedings, which takes place following a formal written expression of dissatisfaction with the Insured’s compliance with tax regulations concerning PAYE, national insurance contributions or Construction Industry Scheme following an employer or Construction Industry Scheme compliance check by HMRC or following a formal written expression of dissatisfaction with the Insured’s P11Ds or P9Ds; or d VAT Dispute A dispute which takes place following: i VAT compliance check where a written decision, assessment orstatement of alleged arrearsisreceived from HMRC in respect of the Insured’s Value Added Tax Return or ii the receipt by the Insured of a formal written notice of VAT defaultsurcharge. Insured Person The Insured and, at the request of the Insured, the Insured’s proprietors, partners and directors and also all Employees acting in the normal course of their employment. Insurer Allianz Insurance plc trading as Allianz Legal Protection. Jury Service Allowance The payment of up to £100 per day to the Insured in respect of an Insured Person who is absent from work as a result of their attendance for jury service within the Geographical Limits, but only in so far as payment ofsuch sum has been made by the Insured to the Insured Person under any contract of employment. For every day the Insured Person is off work, including the time it takesto travel to and from the court, the payment will be the lesser of a if the Insured Person worksfull time, 1/250th of the Insured Person’s annualsalary or wages; or b if the Insured Person works part time, a proportion of the Insured Person’s weekly salary or wages equivalent to one day’ssalary or wages; or c £100. Payments will be calculated to the nearest half day (assuming a whole day is eight hours)",
				"Lawphone Legal Helpline A telephone advisory service provided by the Insurer: a to advise the Insured on Businessrelated legal matters and b for the Insured to report all Claims under this Section to the Insurer. Legal Expenses Fees and Expenses a any unrecovered professional fees, expenses or other disbursementsreasonably and properly incurred by the Legal Representative on the Standard Basis up to the Guideline Hourly Ratesincurred with the prior written consent of the Insurer in respect of any Claim, including costs and expenses of expert witnesses and those incurred by the Insurer in connection with such Claim. b any legal or professional fees, expenses or other disbursements incurred by other partiesin pursuing or defending any Claim, insofar asthe Insured Person is held liable in a civil court or tribunal to pay such costs or under a settlement made with another party with the Insurer’s prior written consent, but excluding any costs which the Insured Person may be ordered to pay by a court of criminal jurisdiction. c any unrecovered professional fees, expenses or other disbursementsreasonably and properly incurred by the Legal Representative on the Standard Basis up to the Guideline Hourly Ratesincurred with the prior written consent of the Insurer in an appeal, or in resisting an appeal, against the judgment of a relevant court or tribunal in respect of any Claim. d any unrecovered professional fees, expenses or other disbursementsreasonably and properly incurred by the Legal Representative atsuch rates, or in such amounts, as may be agreed with the prior written consent of the Insurer where it is necessary for an accountant to represent the Insured in connection with any Claim relating to an HMRC Investigation or subsequent appeal, but excluding any tax, interest and penalties demanded, assessed or requested by HMRC. Legal Expenses do not include the payment of Value Added Tax (VAT) which isrecoverable by the Insured Person from elsewhere. Legal Representative A solicitor, barrister, accountant or any other appropriately qualified person that the Insurer appointsin the name of and on behalf of the Insured Person with the prior written agreement of the Insurer to act for the Insured Person in respect of any Claim in accordance with the terms of this Section.",
				"Reasonable Prospects of a Satisfactory Outcome a In civil proceedings and in all appeals, including employment tribunal disputes, Reasonable Prospects of a Satisfactory Outcome only exist if the Legal Representative advisesthat the Insured Person is more likely than not to succeed, assuming the case was determined at trial or other final hearing at first instance and the likely damages claimed and recovered by or against the Insured Person will exceed the Insured Person’s own likely Legal Expenses. b In criminal proceedings and in all appeals, Reasonable Prospects of a Satisfactory Outcome only exist if the Legal Representative advisesthat i the Insured Person is more likely than not to succeed in defending the prosecution assuming the case was determined at trial or other final hearing at first instance; or ii the Insured Person is more likely than not to succeed in a significant mitigation of theirsentence or fine where the Insured Person intendsto plead guilty to the offence, or is advised to do so by the Legal Representative. c In an HMRC Investigation and in all appealsfollowing an HMRC Investigation, Reasonable Prospects of a Satisfactory Outcome only existsif the Insured is more likely than not to succeed in reversing the decision made or reducing the liabilities alleged by HMRC. Standard Basis The normal method used by the court to assess Legal Expenses which the court decides are proportionate to the Insured Person’slegal action and have been reasonably incurred by the Legal Representative and the Insured Person’s opponent. Undisputed Debt Money and interest that has not been paid to the Insured under the terms of a Contract. An Undisputed Debt will exist if, in the opinion of the Debt Recovery Service or the Insurer, the other party to the Contract would not have a realistic chance ofsucceeding in defending any legal action taken in respect of the amount due.",
				"Witness Attendance Allowance The payment of up to £100 per day to the Insured in respect of the Insured Person who is absent from work as a result of their attending as a witnessfor the Insured at a hearing, court, tribunal or arbitration within the Geographical Limits at the request of the Legal Representative with the Insurer’s prior written consent, but only in so far asthisis not otherwise recoverable by the Insured Person from the relevant hearing, court, tribunal or arbitration. For every day the Insured Person is off work, including the time it takesto travel to and from the court, the payment will be the lesser of a if the Insured Person worksfull time, 1/250th of the Insured Person’s annualsalary or wages; or b if the Insured Person works part time, a proportion of the Insured Person’s weekly salary or wages equivalent to one day’ssalary or wages; or b £100. Payments will be calculated to the nearest half day (assuming a whole day is eight hours). Limit of Indemnity The maximum amount the Insurer isliable to pay under this Section is: 1 £100,000 Any One Claim other than a Claim relating to a Business Aspect Enquiry, Jury Service Allowance and Witness Attendance Allowance. 2 £2,000 Any One Claim relating to a Business Aspect Enquiry. 3 £5,000 Any One Claim relating to Jury Service Allowance. 4 £5,000 Any One Claim relating to Witness Attendance Allowance. 5 £1,000,000 for all Claimsin the aggregate first notified to the Insurer during the Period of Insurance. (collectively “the Limit of Indemnity”) The above amounts are all inclusive of Legal Expenses, Awards of Compensation and Data Protection Compensation Awards.",
				"Cover The Insurer agrees to pay up to the Limit of Indemnity and on behalf of the Insured Person: a Legal Expenses; b Awards of Compensation; c Data Protection Compensation Awards; d Jury Service Allowance; and e Witness Attendance Allowance incurred by the Insured Person in the pursuit or defence of any Claim: a brought within the Geographical Limits; and b made and first notified to the Insurer within the Period of Insurance; and c arising from the Insured’s Business. Provided that a the need to defend or pursue a legal action was first known about, or should have been known about, by the Insured Person, and reported to the Insurer during the Period of Insurance; and b Reasonable Prospects of a Satisfactory Outcome exist at all times; and c for employment disputes only, the Insured has consulted with and followed the advice of Lawphone Legal Helpline, another solicitor or a suitably qualified person.",
				"Section Exclusions In addition to the Policy Exclusions the Insurer will not provide any cover where the Claim relates to or arises out of the following. 1 Any employment issue where the Insured has not consulted with, and followed the advice of, Lawphone Legal Helpline or any other solicitor orsuitably qualified person before taking any action or making any decision which might give rise to a Claim against the Insured,such as making any significant changesto an Employee’s contract or taking any action which leadsto the giving of a formal warning to, or the dismissal of, an Employee. The Insured should be able to evidence that advice received has been followed. 2 Any dispute which arises out of the establishment of, or failure to establish, a transfer of employment under the Transfer of Undertakings(Protection of Employment) Regulations 2006 or the Acquired Rights Directive 2001 or a breach, or alleged breach, of either. 3 Any matter relating to a tax avoidance scheme. For the avoidance of doubt a tax avoidance scheme is any matter which is, or may be, notifiable to HMRC under the regulationsfor Disclosure of Tax Avoidance Schemes(DOTAS) or the disclosure regime for VAT. 4 Any matter or investigation conducted by HMRC Fraud Investigation Service or Specialist Investigations, or conducted under the HMRC Civil Investigation of Fraud, Code of Practice 9, or Criminal Investigations procedures or conducted under the General Anti-Abuse Rule. 5 Criminal proceedings being brought against the Insured Person for: i fraud, theft, money laundering or other dishonesty related offences; or ii offences against another person, including offences of a sexual nature; or iii the manufacture, distribution or use of weapons, alcohol, drugs, indecent or obscene materials, or iv any investigation by HMRC; or v pollution. 6 Adjudication whether arising under the Housing Grants Construction and Regeneration Act 1996 or the Scheme associated with it or an adjudication arising out of any term in a Contract. 7 Any dispute arising from an agreement the Insured entersinto to let the Premisesfor residential purposes",
				"8 The following matters where a statutory licence has not been applied for, or has been refused (in full or in part),suspended, revoked, altered or not renewed: i Any appeal arising out of a hearing which took place because of a commercial decision made by the Insured Person in relation to the Business; or ii Any appeal following a hearing the Insured Person knew about, orshould reasonably have known about, before this Section commenced; or iii Any appeal against a decision involving a statutory licence in respect of which the Insured Person has made an appeal in the twelve (12) months before this Section commences; or iv Any disciplinary or internal procedures conducted by authorities charged with the regulation of the Insured Person in the performance of their normal Business activities, or any appeal following such procedures; or v Any suspension, revocation, alteration or refusal to renew a statutory licence which isrequired by Acts of Parliament or national or local government regulation or order. For the avoidance of doubt a statutory licence is a licence or certificate of registration issued understatute,statutory instrument or by a Government or local authority to the Insured Person and which isrequired to enable the Insured Person to carry on the normal activities of the Business. 9 The pursuit by the Insured of an Undisputed Debt. 10 Commercial Tenancy Agreements where the dispute i relatesto rent orservice charges, tax, planning or building regulations or decisions; or ii relatesto the renewal of a lease or Commercial Tenancy Agreement; or iii is over the freehold, leasehold, commonhold or title of the Premises; or iv is with Government or local authority departments concerning the imposition of rates or other local taxes. 11 A dispute arising from a breach or alleged breach of a professional duty by an Insured person arising out of or in connection with any i advice orspecification; or ii error or omission in any advice. 12 An enquiry under Public Notice 160 or Section 60 of the VAT Act 1994. 13 Any matter concerning IR35 legislation. 14 Any dispute concerning computer hardware,software,systems or services designed specifically for the Business",
				"15 Any arbitration unless wholly in accordance with the Arbitration Act 1996. 16 A deliberate, conscious, intentional or reckless act orstatement by the Insured Person or where the Insured Person hasshown wilful disregard for the need to take all reasonable stepsto avoid, prevent and limit the extent of any such Claim. 17 An allegation of libel orslander including defamation or injury to reputation. 18 An application for judicial review or other challenge to any legislation or proposed legislation or the decision of any public body. 19 Assignment, bailment, bills of exchange, credit, insurance, securities or guarantees. 20 Legal Expenses, Awards of Compensation, Data Protection Compensation Awards, Jury Service Allowance or Witness Attendance Allowance incurred without the Insurer’s prior written Consent. 21 Fines, aggravated or liquidated damages or other penalties imposed by a court, tribunal or regulator, including any costs awarded against the Insured person following criminal proceedings. 22 Any dispute between the Insured Person and the Insurer or between the Insured Person and the Legal representative in respect of a Claim under this Section, or between the Insured and the provider of any Additional Service or telephone helpline available under this Section",
				"23 Any dispute between individuals comprising the Insured or with any subsidiary, parent or associated company of the Insured or arising from a shareholding agreement, a partnership agreement or a trust. 24 Patents, copyrights, trademarks, merchandise marks, registered designs or other intellectual property, breach ofsecrecy or confidentiality, passing off actions or restrictive covenants. 25 Defending the Insured Person in any legal proceedings arising from alleged or actual breach of any duty owed by that person as a director or officer of the Insured, other than in relation to the Insured Person’s activities as a pension trustee. 26 Legal Expenses or other expensesincurred by the Insured which relate to the preparation of accounts,self assessment activities or any work carried out prior to the commencement of the HMRC Investigation. 27 Any HMRC compliance check or dispute with HMRC concerning the Insured’s compliance with regulationsrelating to the National Minimum wage or the National Living Wage. 28 Any HMRC enquiry which is notshown in the definition of HMRC Investigation. 29 Any dispute arising out of the amount payable under an insurance policy. 30 Any dispute arising out of damage caused to motor vehicles. 31 Any dispute relating to the eviction of personsfrom the Insured’s Property or the repair of damage to the Insured’s Property from persons who have been evicted",
				"Section Conditions In addition to the Policy Conditions, the following also apply to this Section. A General Conditions 1 Arbitration Any dispute between the Insured Person and the Insurer concerning this Section shall be referred to a single arbitrator who will be either a solicitor or barrister agreed upon by the parties or failing agreement one who is nominated by the President of the appropriate Law Society or by the Chairman of the Bar Council or equivalent professional body within the Geographical Limits. All the costs of the arbitration shall be met in full by the party against whom the arbitration award is made unlessthat person made the other an earlier without prejudice offer which was more favourable than the arbitration award. If the arbitration award is not clearly made against one party the arbitrator will have the power to apportion costs. If the arbitration award is made in the Insurer’sfavour, the Insured Person’s costs will not be recoverable under this Section. The arbitration award will be final and binding upon both the Insured Person and the Insurer and cannot be the subject of an appeal. 2 Maintenance of Records It is a condition precedent to the Insurer’sliability to provide cover under this Section that the Insured has kept and maintained reasonable books and records. Where the Insured is a corporate organisation such books and records must have been kept in accordance with the Companies Acts. 3 Disclosure of the Existence of this Section The Insured Person and the Legal Representative must not reveal the existence of this Section to any other person or entity unless the Insurer has given prior written consent or is ordered to do so by a court. 4 Assignment This Section may not be assigned by the Insured Person or by the Insured Person’s executors or administrators.",
				"B Claims Process Conditions 1 Notification of Claims It is a condition precedent to the Insurer’sliability to provide cover under this Section that the Insured Person notifiesthe Insurer in writing, by the completion of a claim form, or in another way confirmed by the Insurer in writing to the Insured Person i immediately after the Insured Person becomes, orshould have become, aware of any event or circumstance which givesrise to a Claim involving the Insured Person; and ii immediately following receipt of any letter or other notification of a claim, claim form,summons or other legal process. If the Insured Person failsto notify the Insurer ofsuch event or circumstance during the same Period of Insurance in which the Insured Person first became aware of it, the Insurer will not provide cover for any Claim arising from that event or circumstance. When such a notification has been given, any subsequent Claim in respect of the event or circumstance notified will be treated asthough the Claim had been first notified to the Insurer during the same Period of Insurance in which notification of the original event or circumstance occurred. Important procedure for employment disputes If a Claim Form (ET1) isreceived from an employment tribunal it is a condition precedent to the Insurer’sliability that the Insured must immediately complete a claim form and forward it to the Insurer, to arrive no later than seven (7) days after receipt of the Claim Form (ET1). Response Form (ET3), which should be left blank, must also be sent to the Insurer. Important procedure for criminal proceedings If a summonsisreceived by the Insured notifying of criminal proceedingsinvolving the Insured it is a condition precedent to the Insurer’sliability that the Insured must immediately contact the Insurer and forward a copy of the summonsto the Insurer, to arrive no later than seven (7) days after receipt of the summons by the Insured. 2 Consent It is a condition precedent to the liability of the Insurer to provide cover under this Section that the Insured Person first obtain the Insurer’s prior written agreement (“Consent”) to i provide cover under this Section in respect of the Claim; and ii incur Legal Expenses; and iii pay Awards of Compensation, Data Protection Compensation Awards, Jury Service Allowance or Witness Attendance Allowance. Consent will only be given if the Insured Person can satisfy the Insurer that: a there are Reasonable Prospects of a Satisfactory Outcome and b in a particular case, it isreasonable for Legal Expensesto be incurred and/or for the Insurer to agree to meet any Awards of Compensation, Data Protection Compensation Awards, Jury Service Allowance or Witness Attendance Allowance to be accepted under this Section. If the Insurer and the Legal Representative do not agree on whether Reasonable Prospects of a Satisfactory Outcome exist, then the Insurer willseek the opinion of another legally qualified advisor or other expert appropriate to the Claim whom it considersit necessary to consult. If that advisor or expert’s opinion differsfrom that of the Legal Representative, their opinion shall be substituted for that of the Legal Representative for the purposes of determining whether or not Reasonable Prospects of a Satisfactory Outcome exist. In all casesthe Insured Person will be advised in writing of the granting or refusal of Consent.",
				"3 Dealing with the Claim If the Insurer grants Consent a Legal Representative will be instructed and will then act in accordance with Claims Process Condition 8. The Insurer may withdraw Consent previously given at any time if facts become known which would mean that a particular Claim should not have been accepted under the terms of this Section or if there are no longer Reasonable Prospects of a Satisfactory Outcome. Provided there has been full compliance with the Section termsthe Insurer agreesto indemnify the Insured Person in respect of Legal Expenses, Jury Service Allowance or Witness Attendance Allowance incurred up to the date when the Insurer notified the Insured Person that Consent had been withdrawn. If the Insured Person decidesto proceed with the pursuit or defence of a Claim to which the Insurer hasrefused to give Consent and issubsequently successful the Insurer will,subject to the terms, exclusions and conditions of this Section, pay Legal Expenses, Jury Service Allowance or Witness Attendance Allowance asif the Insurer had given Consent at the outset",
				"4 Duty of the Insured Person to Minimise Claims In respect of any Claim for which Consent has been granted under the Section the Insured Person must take all reasonable measures to minimise the Legal Expenses, Awards of Compensation, Data Protection Compensation Awards, Jury Service Allowance or Witness Attendance Allowance incurred and any other matters which may affect the Insurer’sliability in respect of any Claim under this Section. If the Insured Person failsto comply with thisterm then the Insurer will have the right to adjust the Insurer’sliability under this Section to the extent that the Claim would have cost the Insurer had the Insured Person complied with thisterm.",
				"5 The Insurer’s Right to Settle Claims The Insurershall have the right to take over and conduct in the name of the Insured Person the pursuit or defence of any Claim at any time and can settle any Claim on behalf of the Insured Person on such terms asthe Insurer deems appropriate. At its absolute discretion, the Insurer may decide to settle the Claim by paying the Insured Person the amount of damages claimed by, or against, the Insured Person instead of indemnifying the Insured Person for Legal Expenses, Awards of Compensation, Data Protection Compensation Awards or Witness Attendance Allowance. Where the Insurer exercisesthis discretion the Insurer will cease to be liable for any further Legal Expenses, Awards of Compensation, Data Protection Compensation Awards or Witness Attendance Allowance in respect of that Claim. 6 Insolvency of the Insured Person During the course of any Claim to which the Insurer has given Consent, the Insurer hasthe right to withdraw that Consent immediately if the Insured Person a becomesinsolvent; or b entersinto liquidation; or c makes an arrangement with creditors; or d entersinto a deed of arrangement; or e has part or all of their affairs assets or property placed in the care or control of a receiver or a liquidator; or f has an administration order over their affairs assets or property. Provided there has been full compliance with the Section terms the Insurer agreesto indemnify the Insured Person in respect of Legal Expenses, Jury Service Allowance and Witness Attendance Allowance incurred up to the date when the Insurer notified the Insured Person that Consent had been withdrawn.",
				"7 Appeal Procedure If, following legal proceedingsto which the Insurer has given Consent, the Insured Person wishesto appeal against the judgment or decision of a court or tribunal, it is a condition precedent to the Insurer’sliability to provide cover under this Section that the grounds ofsuch appeal must be submitted to the Insurer in good time and by secure meansso that the Insurer may consider whether there are Reasonable Prospects of a Satisfactory Outcome in respect of the appeal and ifso whether to Consent to such an appeal. The terms of Claims Process Condition 2 shall apply to any appeal which the Insured Person wishesto make. If the Insurer wishesto appeal against the judgement or decision of a court or tribunal, the Insured Person will co-operate fully in an appeal. If the Insured Person failsto do so, any Legal Expenses, Awards of Compensation, Data Protection Compensation Awards, Jury Service Allowance or Witness Attendance Allowance paid for by the Insurer must be repaid. 8 Legal Proceedings a Freedom to choose a Legal Representative For any Claim where the Insurer may be liable to pay Awards of Compensation in respect of employment disputes or Data Protection Compensation Awards, the Insurer will choose the Legal Representative. For any other Claim the Insurer will choose the Legal Representative at any time before the Insurer agreesthat legal proceedings need to be issued or defended. The Insured Person can only choose a Legal Representative if the Insurer agreesthat legal proceedings need to be issued or defended or if a conflict of interest arises which meansthat the Legal Representative originally chosen by the Insurer cannot act for the Insured Person. The Insured Person mustsend the name and address of the Insured Person’s chosen Legal Representative to the Insurer. If the Insurer agreesto appoint a Legal Representative that the Insured Person chooses, that Legal Representative will be appointed on the same terms as the Insurer would have appointed its chosen Legal Representative, except where the Insurer and the Legal Representative reach a different agreement. In respect of any Claim for which the Insurer has granted Consent, the Legal Representative will be appointed in the name of and on behalf of the Insured Person to act for the Insured Person in accordance with the terms of this Section. In agreeing to the selection of a Legal Representative the Insured Person will comply with Claims Process Condition 4. The Insurer’sliability to provide cover under this Section will cease immediately with no liability to indemnify the Insured Person in any respect unlessin its absolute discretion the Insurer agreesto another Legal Representative being appointed to continue acting for the Insured Person under the terms of this Section, if: i due to any conduct or failure to act by the Insured Person, the Legal Representative reasonably refusesto continue acting for the Insured Person, or ii the Insured Person dismissesthe Legal Representative against the advice of the Legal Representative and without the Insurer’s prior written agreement.",
				"b Disclosures to the Legal Representative It is a condition precedent to the Insurer’sliability to provide cover under this Section that the Insured Person must i give the Legal Representative all possible help and information including a complete and truthful account of the facts of the case; and ii provide the Legal Representative with all relevant documentary or other evidence in the Insured Person’s possession; and iii provide, obtain or execute all documents considered necessary by the Legal Representative and attend meetings or conferences asrequested. c Access to Information The Insurer is entitled to receive from the Legal Representative any information, document or advice in connection with any Claim, even if privileged. On request the Insured Person will give to the Legal Representative any instructions necessary to secure the required access.",
				"d Duties of the Insured Person and Legal Representative in relation to any Claim i It is a condition precedent to the Insurer’sliability to provide cover under this Section that the Insured Person, or on their behalf, the Legal Representative immediately notify the Insurer in writing of any information assoon as it isreceived which may affect the Insurer’s opinion on the Reasonable Prospects of a Satisfactory Outcome of the Claim ii The Insured Person, or on their behalf the Legal Representative must inform the Insurer in writing assoon as any offer to settle a Claim isreceived or made. The Insured Person or the Legal Representative must not under any circumstances enter into any agreement to settle without the Insurer’s prior written consent. If the Insured Person, or on their behalf the Legal Representative, failsto inform the Insurer assoon as an offer to settle a Claim isreceived or made, cover under this Section will cease with effect from the date of the offer. If, in the Insurer’s opinion, the Insured Person unreasonably withholds agreement to settle, cover under this Section will cease from the date on which the Insured Person ought reasonably have agreed to settle. The Insurer agreesto indemnify the Insured Person in respect of Legal Expensesincurred up to the date when cover ceased iii The Insured Person, or on their behalf the Legal Representative, must report in writing the result of the Claim to the Insurer when it isfinished.",
				"e Payment of Legal Representative’s Bills The Insurershall have the right to settle Legal Expenses at the conclusion of a Claim. The Insured Person should forward all bills which are received from the Legal Representative relating to the Claim to the Insurer without delay following conclusion of the Claim. If the Insurer requires, the Insured Person must ask the Legal Representative to submit the bill of costsfor audit or assessment by the appropriate court or, at the discretion of the Insurer, a law costs draughtsman or other competent party. The Insurer will only pay Legal Expensesthat are determined asreasonable by the audit or assessment. The Insurer may settle a payment of Legal Expenses, Awards of Compensation, Data Protection Compensation Awards, Jury Service Allowance or Witness Attendance Allowance direct with the Legal Representative if it is appropriate for the Insurer to do so. The payment ofsome Legal Expenses does not imply that all Legal Expenses will be paid on the Insured Person’s behalf. The Insured Person must not, without the Insurer’s prior written consent, enter into any agreement with the Legal Representative asto the basis of calculation of Legal Expenses. This agreement is normally known as either a conditional fee agreement or a damages based agreement. f Instruction of a Barrister If, during the course of any Claim (and subject alwaysto compliance with Claims Process Condition 2), the Insured Person or the Legal Representative considersit necessary and wishesto instruct a barrister, the barrister’s name must first be submitted to the Insurer for Consent to the proposed instruction.",
				"Conduct of the Claim It is a condition precedent to the Insurer’s continuing liability to provide cover under this Section that the Insured Person i does not withdraw from a Claim or dismissthe Legal Representative without the written agreement of the Insurer and the Legal Representative; and ii co-operatesfully with the Legal Representative and the Insurer in the conduct of the Claim; and iii followsthe advice of the Legal Representative. If the Insured Person failsto comply with i, ii or iii then the Insurer’sliability to provide cover under this Section will cease immediately and the Insurer will not be responsible for the payment of Legal Expenses, Awards of Compensation or Data Protection Compensation Awards and will be entitled to reimbursement of all Legal Expenses already incurred and any Jury Service Allowance or Witness Attendance Allowance already paid in respect of the Claim unlessthe Insurer agrees to appoint another Legal Representative to continue the Claim. h Award of Costs Where the Insured Person is awarded costs, it is a condition precedent to the Insurer’sliability to provide cover for Legal Expensesthat the Insured Person and the Legal Representative must take every reasonable step to recover Legal Expenses which would be or have been subject to payment under this Section. Allsuch recoveries will be taken into account when calculating the Insurer’sliability under this Section. i Alternative Dispute Resolution When, in the Insurer’s opinion, alternative dispute resolution would appear to provide a more effective method of resolving any Claim, the Insurer may request that the Insured Person agreesto submitsuch Claim to a professional dispute resolution service, to be selected by the Insurer. In considering alternative dispute resolution the Insured Person will comply with Claims Process Condition 4 and will not therefore unreasonably withhold Consent",
				"Communications All notices and communicationsfrom the Insurer or the Insurer’s representativesto the Insured Person will be deemed to have been duly sent ifsent to the Insured Person’slast known address or, in relation to any matters arising out of any Claim, ifsent to the Legal Representative. All notices and communication from the Insured Person to the Insurer should be sent to: Allianz Legal Protection Allianz-ALP PO Box 10623 Wigston LE18 9HJ United Kingdom Telephone: 0370 243 4340 (open 9am to 5pm, Monday to Friday, excluding Bank Holidays) Email: alpenquiries@allianz.co.uk",
				"Additional Services In addition to the indemnity provided by this Section, furtherservices are available to the Insured. The Insured may accessthese services at any time during the Period of Insurance, although the Insurer will not be liable to the Insured or Insured Person for any Legal Expenses or other costs or expenses, loss or damage incurred as a result of using the services or any advice received from the provider of these services. Thisis because these services are not provided by the Insurer. Further, no liability can be accepted for inability to provide any benefits or advice due to breakdown or failure of the telephone network. There may be an additional charge payable by the Insured or Insured Person for the use of these additionalservices.",
				"1 Undisputed Debt Recovery Service The Insured has accessto the Undisputed Debt Recovery Service if the Insured has an Undisputed Debt of at least £250 and the legal action to recover that Undisputed Debt can be brought within Great Britain. The Undisputed Debtshould be referred to the Undisputed Debt Recovery Service assoon as possible after the amount becomes due and payable. The Undisputed Debt Recovery Service is provided by an organisation thatspecialisesin the recovery of debts. The organisation providing the Undisputed Debt Recovery Service is not part of the Insurer and does not act on the Insurer’s behalf. For Undisputed Debtsthat are pursued in England or Wales, that organisation will be DWF LLP, of 5 St Paul’s Square, Old Hall Street, Liverpool L3 9AE. For Undisputed Debtsthat are pursued in Scotland, the service will be provided by HBJ Claim Solutions solicitors, of 247 West George Street, Glasgow, Lanarkshire G2 4QE. When the Insured needsto contact the Undisputed Debt Recovery Service the Insured should call the number below, which relatesto the country in which the Undisputed Debt will be pursued. The Insured should quote ‘Allianz Undisputed Debt Recovery Service’ and the Master Policy reference contained within the Policy Schedule. Debts pursued in England or Wales: 0151 907 3141 Debts pursued in Scotland: 0141 249 6095 The telephone lines are open between the hours of 9.00am and 5.00pm, Monday to Friday (excluding Public Holidays). Use of the Undisputed Debt Recovery Service by the Insured will be subject to a fee being payable by the Insured to the Undisputed Debt Recovery Service. The fee will be a percentage of the Undisputed Debt. The level of the fee, and the time at which it will be payable by the Insured, will be confirmed to the Insured by the Undisputed Debt Recovery Service when the Undisputed Debt Recovery Service isinitially contacted. There may be additional expensesthat are necessarily incurred by the Undisputed Debt Recovery Service to recover the Undisputed Debt. These will also be payable by the Insured and will be confirmed by the Undisputed Debt Recovery Service to the Insured at the appropriate time. This Section does not cover the fee charged by the Undisputed Debt Recovery Service or any expensesincurred in recovering the Undisputed Debt. If, in the view of the Undisputed Debt Recovery Service and the Insurer, the other party to the Contractsubmits a viable defence in respect of the Undisputed Debt the Insured must report the matter as a civil Claim in respect of a contract dispute pursuit. The pursuit of the disputed debt will then be handled in accordance with the terms and conditions of this Section",
				"2 Solicitor Employment Support Service The Insured has accessto the Solicitor Employment Support Service if the Insured requiresthe use of a solicitor to carry out a redundancy programme relating to an Employee, on behalf of the Insured. In the first instance the Insured should contact Lawphone on 0344 873 0845 and provide a briefsummary of the problem. The details will be passed to an advisor who will return the Insured’s call. If the advisor decidesthe Insured would benefit from the use of a solicitor they will passthe details on to the solicitor to arrange a mutually convenient time for thisto take place. There is an additional charge to use thisservice and this additional charge will not be covered by this Policy. The telephone helpline is provided by Allianz Legal Protection, a trading name of Allianz Insurance plc. The Solicitor Employment Support Service is provided by DWF LLP of 5 St Paul’s Square, Old Hall Street, Liverpool L3 9AE. 3 Specialist Legal Support Service The Insured has accessto a specialistsolicitor if: • Lawphone is unable assist with the legal problem because it is specialist in nature; or • the Claim is not covered by this Section; or • the Insured requires a full legal review of the Business. Thisservice aimsto deal with issues which are specialist in nature. The solicitor will work with the Insured to prevent legal problems from happening by concentrating on specific areas of the Business or assessing the Businessfor areas where legal issues may arise and addressthose areas. There is an additional charge for thisservice depending on the issues which need to be addressed and this additional charge will not be covered by this Policy. In the first instance the Insured should contact Lawphone on 0344 873 0845 and provide a briefsummary of the problem. The details will be passed to an advisor who will return the Insured’s call. The solicitorsupport is provided by DWF LLP of 5 St Paul’s Square, Old Hall Street, Liverpool L3 9AE.",
				"4 Crisis Response The Insured has accessto a range ofservicesto provide support to prepare for, and deal with, a business crisis. In the first instance the Insured will need to register at https://www.dwf.law/crisisresponse for accessto the free crisisresponse service including crisisresponse updates by email, cybersecurity updates and accessto a free dedicated workshop programme. In addition, the Insured will have accessto crisis management training, reviews and a bespoke crisis management plan There is an additional charge for thisservice depending on the issues which need to be addressed and this additional charge will not be covered by this Policy. The crisisresponse service is provided by DWF LLP of 5 St Paul’s Square, Old Hall Street, Liverpool L3 9AE"
			]
		}, {
			"section_heading": "Section 7 – Terrorism",
			"paragraphs": [
				"Definitions Act of Terrorism Acts of persons acting on behalf of, or in connection with, any organisation which carries out activities directed towardsthe overthrowing or influencing, by force or violence, of Her Majesty’s government in the United Kingdom or any other government de jure or de facto. Computer System A computer or other equipment or component orsystem or item which processes,stores, transmits or receives Data. Consequential Loss Lossresulting from interruption of or interference with the Business carried on by the lnsured at the Premisesin consequence of loss or destruction of or damage to property used by the lnsured at the Premisesfor the purpose of the Business. Damage Loss or destruction of or damage to Property Insured. Data Data of any sort whatever, including without limitation tangible or intangible data, and any programs orsoftware, bandwidth, cryptographic keys, databases, documents, domain names or network addresses or anything similar, files, interfaces, metadata, platforms, processing capability,storage media, transaction gateways, user credentials, websites, or any information whatever. Denial of Service Attack Any actions or instructions constructed or generated with the ability to damage, interfere with or otherwise affect the availability or performance of networks, network services, network connectivity or Computer Systems. Denial of Service Attacksinclude, but are not limited to, the generation of excesstraffic into network addresses, the exploitation ofsystem or network weaknesses, the generation of excess or non-genuine traffic between and amongst networks and the procurement ofsuch actions or instructions by other Computer Systems. Event All individual losses arising in respect of a continuous period of 72 hours of which the proximate cause isthe same Act of Terrorism. The date and time that any such period of 72 hoursshall commence shall be set by the Insurer. General Cover Policy a This Policy or b where the Cover by this Policy islimited to the Terrorism lnsurance Section only, the policy or policiesspecified in the Terrorism Section of the Schedule to this Policy. Hacking Unauthorised accessto any Computer System, whether the property of the Insured or not. NuclearInstallation Any installation ofsuch class or description as may be prescribed by regulations made by the relevant Secretary of State from time to time by statutory instrument, being an installation designed for or adapted for: 1 the production or use of atomic energy or 2 the carrying out of any process which is preparatory or ancillary to the production or use of atomic energy and which involves or is capable of causing the emission of ionising radiations or 3 the storage, processing or disposal of nuclear fuel or of bulk quantities of other radioactive matter, being matter which has been produced or irradiated in the course of the production or use of nuclear fuel. Nuclear Reactor Any plant (including any machinery, equipment or appliance, whether affixed to land or not) designed or adapted for the production of atomic energy by a fission processin which a controlled chain reaction can be maintained without an additionalsource of neutrons. Phishing Any access or attempted accessto Data made by means of misrepresentation or deception. Property/Property lnsured Property as detailed in the Schedule to any General Cover Policy but excluding: 1 property insured under a: a Marine, Aviation or Transit policy b Motor lnsurance policy (other than Motor Trade policy) c Road Risks Section of a Motor Trade policy d reinsurance policy or agreement e Bankers Blanket Bond whethersuch policy or agreement includes cover for an Act of Terrorism or not",
				"2 any land or building which isinsured in the name of an individual and is occupied as a private residence or any part thereof which is so occupied, unlessthe building is used for both commercial and residential purposes and: a both commercial and residential portions are insured under the same policy, and b the square footage of the commercially occupied portion of the building exceeds 20% of the totalsquare footage of the building Note. Trusteesthat hold blocks of flats and/or private dwelling houses under a trust or a person who owns blocks of flats and/or private dwelling housesin the business of a sole trader are not deemed to be Individuals, except where the property is a private dwelling house or a self-contained unit insured as part of a block of units and is occupied as a private residence by any of the trustees or any beneficiary of the trust or by the sole trader, it will be deemed to be insured in the name of an individual. 3 any Nuclear Installation or Nuclear Reactor and all fixtures and fittingssituated thereon and attached thereto and all pipes, wires, cables, drains or other conduits orservice media of any description which are affixed or connected to or in any way serve such Nuclear Installation or Nuclear Reactor. Territorial Limits England and Wales and Scotland but not the territorialseas adjacent thereto as defined by the Territorial Seas Act 1987. Note 1. Thisshall include the Channel Tunnel up to the frontier with the Republic of France, asset out by the Treaty of Canterbury. Note 2. For the avoidance of doubt, this excludes Northern Ireland, the Isle of Man and the Channel Islands. Virus or Similar Mechanism Program code, programming instruction or any set of instructions constructed with the purpose and ability, or purposely used, to damage, interfere with, adversely affect, infiltrate or monitor computer programs, Computer Systems, Data or operations, whether involving self-replication or not. The definition of Virus or Similar Mechanism includes but is not limited to trojan horses, worms and logic bombs and the exploitation of bugs or vulnerabilitiesin a computer program to damage, interfere with, adversely affect, infiltrate or monitor as above.",
				"Cover The lnsurer will pay the Insured for: a Damage, or b Consequential Loss occasioned by or happening through orin consequence of an Act of Terrorism within the Territorial Limits. Provided always that the insurance by this Section: a is not subject to the Policy Exclusions of the General Cover Policy b is subject otherwise to all the terms and conditions of the General Cover Policy except where expressly varied within this Section c is subject to a maximum Period of lnsurance of 12 months from the Effective Date or any subsequent Renewal Date of this Policy Any subsequent period of cover of 12 months, or part thereof, provided by this Section is deemed to constitute a separate Period of Insurance, provided that i no subsequent Period of lnsurance by this Section shall extend beyond the next Renewal Date of this Policy ii the renewal premium due in respect of this Section has been received by the lnsurer d is not subject to any Long Term Undertaking applying to the General Cover Policy e is not subject to any terms in the General Cover Policy which provide for adjustments of premium.",
				"Basis of Settlement As described in and subject to the terms, definitions, provisions, exclusions and conditions of any General Cover Policy in respect of Damage or Consequential Loss. The most the lnsurer will pay for any one Event is: a the Total Sum Insured, or b for each item itsindividual Sum Insured, or c any other limit of liability in the General Cover Policy, whichever isthe less, except where the liability of the Insurer exceedsthe Total Sum Insured, or for each item itsindividual Sum Insured, or any other limit of liability in the General Cover Policy, where such excessissolely in respect of any Cover Extension as provided for in the General Cover Policy.",
				"Section Exclusions The Insurer will not pay for 1 Digital and Cyber Risk Exclusion any losses whatsoever directly or indirectly caused by or contributed to by or arising from or occasioned by or resulting from: a damage to or the destruction of any Computer System or b any alteration, modification, distortion, erasure or corruption of Data, in each case whether the property of the Insured or not, where such lossis directly or indirectly caused by or contributed to by or arising from or occasioned by or resulting from Virus or Similar Mechanism or Hacking or Phishing or Denial of Service Attack. Provided that this Exclusion 1. will not apply to Damage or Consequential Losssolely to the extent thatsuch Damage or Consequential Loss: i results directly (or,solely asregardsii, c below, indirectly) from fire, explosion, flood, escape of water from any tank, apparatus or pipe (including any sprinklersystem), impact of aircraft or any aerial devices or articles dropped from them, impact of any sea-going or water-going vessel or of any vehicle whatsoever or of any goods or cargo carried in or on such vessel or vehicle, destruction of, damage to or movement of buildings orstructures, plant or machinery other than any Computer System; and ii comprises: a the cost of reinstatement, replacement or repair in respect of damage to or destruction of Property insured by the Insured; or b the amount of businessinterruption losssuffered directly by the Insured itself by way of loss of or reduction in profits, revenue or turnover or increased cost of working as a direct result of either damage to or destruction of Property insured by the Insured or as a direct result of denial, prevention or hindrance of accessto or use of the Property insured by the Insured by reason of an Act of Terrorism causing damage to other Property within one mile of the Property insured by the Insured to which accessis affected; or c the amount of loss caused by the cancellation, abandonment, postponement, interruption, curtailment or relocation of an event as a result of damage to ordestruction of Property and any additional costs or chargesreasonably and necessarily paid by the Insured to avoid or diminish such loss; and iii is not proximately caused by an Act of Terrorism in relation to which the relevant organisation or any persons acting on behalf of or in connection with that organisation are controlled by, acting on behalf of or part of any de jure or defacto government of any nation, country orstate. iv The meaning of Property for the purposes of this proviso shall (additionally to those exclusionsin the definition of Property) exclude: a any money (including Money as defined elsewhere in the General Cover Policy), currency, electronic cryptographic or virtual currency including Bitcoin or anything similar, negotiable or non-negotiable instruments, financial securities or any other financial instrument of any sort whatever; and b any Data. iv Notwithstanding the exclusion of Data from Property, to the extent that damage to or destruction of Property within the meaning ofsub-paragraph ii above indirectly resultsfrom any alteration, modification, distortion, erasure or corruption of Data, because the occurrence of one or more of the matters referred to in sub-paragraph i above results directly or indirectly from any alteration, modification, distortion, erasure or corruption of Data, thatshall not prevent cost or business interruption loss directly resulting from damage to or destruction ofsuch Property and otherwise falling within subparagraphsi and ii above from being recoverable under this Section. In no other circumstancesthan the previous sentence, however, will any loss or losses directly or indirectly caused by, contributed to by or arising from or occasioned by or resulting from any alteration, modification, distortion, erasure or corruption of Data be recoverable under this Section. vi For the avoidance of doubt, the burden of proofshall be on the Insured to prove or establish all the mattersreferred to in subparagraphsi to ii above. 2 Riot, Civil Commotion and War any losses whatsoever occasioned by riot, civil commotion, war, invasion, act of foreign enemy, hostilities(whether war be declared or not), civil war, rebellion, revolution, insurrection or military or usurped power.",
				"3 Territorial Limits any losses whatsoever arising directly or indirectly from any cover or extension of Premises provided by the General Cover Policy to locations outside the Territorial Limits 4 Private Residences any loss whatsoever or any expenditure resulting or arising therefrom or any Consequential Loss directly or indirectly relating to a private residence property when insured in the name of a private individual caused by or contributed to by or arising from: a the radioactive toxic explosive or other hazardous properties of any explosive nuclear assembly or nuclear component thereof; b ionising radiation or contamination by radioactivity or from the combustion of any radioactive material; c chemical and/or biological and/or radiological irritants contaminants or pollutants.",
				"Section Conditions 1 Burden of Proof In any action suit or other proceedings where the lnsurer alleges that any damage or lossresulting from damage is not covered by the Terrorism Section, the burden of proving thatsuch damage or lossis covered shall be upon the Insured."
			]
		},
		{
			"section_heading": "Additional Benefits",
			"paragraphs": [
				"24 Hour Lawphone Legal Advice Helpline Lawphone provides advice on any commercial legal matter 24 hours a day, 365 days a year. There is no additional charge for the advice provided by Lawphone. The advice the Insured receivesfrom Lawphone will be in accordance with the laws of Great Britain and Northern Ireland. Lawphone does not provide advice on the laws of any other country or jurisdiction. The Insurer will record the callsfor the Insured and Insurer’s mutual protection and the Insurer’straining purposes. Lawphone: 0344 873 0845 When the Insured contacts Lawphone the Insured should quote the Master Policy reference contained within the Policy Schedule and provide a briefsummary of the problem. The details will be passed to an advisor who will return the Insured’s call. All areas of law relevant to the Business of the Insured are covered. This advice is available to the Insured during the Period of Insurance of the Policy, although no liability can be accepted for inability to provide advice due to breakdown or failure of the telephone network. If Lawphone advisesthatspecialist in-depth advice isrequired the Insured will be passed on to a specialistsolicitor to deal with the problem. There may be an additional charge for any work the solicitor isinstructed to undertake by the Insured and this additional charge will not be covered by this Policy. Lawphone is provided by Allianz Legal Protection, part of Allianz Insurance plc.",
				"Tax Advice Helpline This helpline provides advice on any businesstax matter affecting the Insured and is available between the hours of 9.00am and 5.00pm, Monday to Friday (excluding Public Holidays). There is no additional charge for the advice provided by this helpline. Advice provided by the helpline will be in accordance with the taxation laws of Great Britain and Northern Ireland. The Tax Advice Helpline cannot provide advice on the laws of any other country or jurisdiction. Please note that thisis a telephone service, which isintended for general enquiries. It does not provide advice on any matter relating to tax planning and does not engage in documentation review or enter into any written correspondence with the Insured, except where the advisor considersit appropriate to forward details of written proceduresto the Insured by email. Advice and guidance will be in accordance with the advisor’s understanding of the circumstances as described by the Insured. Thisservice should not be used as a substitute for a formal consultation with the Insured’s accountant or other tax advisor, who can review the Insured’s particular circumstancesin more depth than isintended by thisservice. When contacting the Tax Advice Helpline, the Insured should quote the Master Policy reference contained within the Policy Schedule. Tax Helpline: 0344 873 0244 The Insured can contact the helpline as often asrequired during the term of the Policy. This helpline is provided by Abbey Tax Protection a trading division of Abbey Tax and Consultancy Services Ltd of One Mitchell Court, Castle Mound Way, Rugby CV23 0UY. Since thisservice is not provided by the Insurer, the Insurershall not be liable to the Insured or any Insured Person for any advice given or servicesrendered by the provider of the Tax Advice Helpline or for any lossesincurred in the event that the telephone helpline is not available for any reason.",
				"Allianz Legal Online As part of the Commercial Legal Expensesfacility the Insured has accessto extensive online businesssupport via Allianz Legal Online. Thisfacility providestools and servicesthat will help the Insured to produce legal paperwork in connection with the Insured’s Business, for example, bespoke contracts of employment. In addition it provides the Insured with up to date online guidance and advice on many legal issues,such as, employment legal procedures, managing the Insured’s Business and debt recovery. The legal paperwork and guidance will always be in accordance with the laws of Great Britain and Northern Ireland. The Insured can access Allianz Legal Online at: www.allianzlegal.co.uk. A registration number isrequired to enter the web site and thisis shown within the Commercial Legal Expenses details on the Policy Schedule. If the Insured has any problemsrelating to Allianz Legal Online please contact the Allianz Legal Online customerservicesteam on 0345 644 8966 or e-mail them at support@allianzlegal.co.uk. If the Insured requires a solicitor review of the document orspecialist in-depth advice the Insured will be passed on to a specialistsolicitor. There may be an additional charge for any work the solicitor is instructed to undertake by the Insured.Allianz Legal Online is provided by Epoq Legal Ltd of Middlesex House, 29-45 High Street, Edgware, Middlesex HA8 7UU. Since the documents, tools and services offered through Allianz Legal Online are not provided by the Insurer, the Insured shall not be liable to the Insured or any Insured Person for any deficiency in any of the documents, tools and services offered.",
				"Glass Replacement Broken glassis dangerous and in some circumstances can be a major security risk. Allianz have negotiated a special arrangement for you with one of Britain’sleading glassreplacementspecialists. In an event of emergency or if your property isinsecure please phone our Claims Team on 0344 412 9988. Help On Starting and Running a Business Running a business meansfacing a constantstream of challenges and opportunities often with limited resources. Whether you’re looking for help with management techniques, finance, exportskills, design, technology, marketing or information technology, one phone call will put you in touch with a highly experienced team of experts with hands-on experience. To contact your regional Business Support Helpline, telephone: England: Business Support Helpline Telephone: 0300 456 3565 Textphone: 0208 742 8620 Monday to Friday, 9am to 6pm Wales: Business Wales Helpline Telephone: 0300 060 3000 Monday to Friday, 8am to 6pm Scotland: Business Gateway (Scotland) Telephone: 0845 609 6611 Textphone: 0141 952 7053 Monday to Friday, 8am to 6pm Support and advice can also be obtained through the GOV.UK website at https://www.gov.uk/business-support-helpline",
				"Risk Director Risk Director is Allianz’s award winning online risk management service that is FREE for Allianz policyholders. At the click of a button you can access effective risk management guidance and information and also accesstrusted and impartial risk management product and service resources. Try it now via www.riskdirector.co.uk"
			]
		},
		{
			"section_heading": "Fair Processing Notice – how we use personal information",
			"paragraphs": [
				"1 Who we are When we refer to “we”, “us” and “our” in this notice it means Allianz Insurance plc or Allianz Engineering Inspection Services Limited. When we say, “individuals” in this notice, we mean anyone whose personal information we may collect, including: • anyone seeking an insurance quote from us or whose details are provided during the quotation process • policyholders and anyone named on or covered by the policy • anyone who may benefit from or be directly involved in the policy or a claim, including claimants and witnesses. 2 How we use personal information We use personal information in the following ways: • to provide quotes, administer policies and policyholder claims to fulfil our contract • to administer third party claims and prevent financial crime to meet our legal obligations • to manage our business and conduct market research to meet the legitimate needs of our business • to send marketing information about our products and services if we have received specific consent. There is no obligation to provide us with personal information, but we cannot provide our products and services without it. 3 Automated decision making, including profiling We may use automated decision making, including profiling, to assess insurance risks and administer policies. This helps us decide whether to offer insurance, determine prices and validate claims. Anyone subject to an automated decision has the right to object to it. To do so they should contact us by emailing us at acccsm@allianz.co.uk and we will review the decision",
				"4 The personal information we collect We collect the following types of personal information so we can complete the activities in section 2, “How we use personal information” • basic personal details such as name, age, address and gender • family, lifestyle and social circumstances, such as marital status, dependants and employment type • financial details such as direct debit or payment card information • photographs and/or video to help us manage policies and assess claims • tracking and location information if it is relevant to the insurance policy or claim • identification checks and background insurance risk details including previous claims information • medical information if it is relevant to the insurance policy or claim • criminal convictions if it is relevant to the insurance policy or claim • accessibility details if we need to make reasonable adjustments to help • business activities such as goods and services offered. 5 Where we collect personal information Direct from individuals, their representatives or information they have made public, for example, on social media. From other persons or organisations, for example: • credit reference and/or fraud prevention agencies • emergency services, law enforcement agencies, medical and legal practices • insurance industry registers and databases used to detect and prevent insurance fraud, for example, the Motor Insurance Database (MID), the Motor Insurers Anti-Fraud and Theft Register (MIAFTR) and the Claims and Underwriting Exchange (CUE) • insurance investigators and claims service providers • other insurers or service providers who underwrite the insurance or provide the services for our products • other involved parties, for example, claimants or witnesses.",
				"6 Sharing personal information We may share personal information with: • other companies within the global Allianz Group www.allianz.com • credit reference, fraud prevention and other agencies that carry out certain activities on our behalf, for example, the Motor Insurance Database (MID), the Insurance Fraud Bureau (IFB) and marketing agencies if agreed • our approved suppliers to help deal with claims or provide our benefit services, for example, vehicle repairers, legal advisors and loss adjusters • other insurers, third party underwriters, reinsurers, insurance intermediaries, regulators, law enforcement and the Financial Ombudsman Service (FOS); and other companies that provide services to us or you, for example, the Employers Liability Tracing Office (ELTO) and the Claims and Underwriting Exchange (CUE) • prospective buyers in the event that we wish to sell all or part of our business. 7 Transferring personal information outside the UK We use servers located in the European Union (EU) to store personal information where it is protected by laws equivalent to those in the UK. We may transfer personal information to other members of the global Allianz Group to manage the insurance policy or claim; this could be inside or outside the EU. We have Binding Corporate Rules (BCR’s) which are our commitment to the same high level of protection for personal information regardless of where it is processed. These rules align with those required by the European Information Protection authorities. For more information about BCR’s, contact our Data Protection Officer. Some of our suppliers have servers outside the EU. Our contracts with these suppliers require them to provide equivalent levels of protection for personal information. 8 How long we keep personal information We keep information only for as long as we need it to administer the policy, manage our business or as required by law or contract.",
				"9 Know your rights Any individual whose personal information we hold has the right to: • object to us processing it. We will either agree to stop processing or explain why we are unable to (the right to object) • ask for a copy of their personal information we hold, subject to certain exemptions (a data subject access request) • ask us to update or correct their personal information to ensure its accuracy (the right of rectification) • ask us to delete their personal information from our records if it is no longer needed for the original purpose (the right to be forgotten) • ask us to restrict the processing of their personal information in certain circumstances (the right of restriction) • ask for a copy of their personal information, so it can be used for their own purposes (the right to data portability) • complain if they feel their personal information has been mishandled. We encourage individuals to come to us in the first instance but they are entitled to complain directly to the Information Commissioner’s Office (ICO) www.ico.org.uk • ask us, at any time, to stop processing their personal information, if the processing is based only on individual consent (the right to withdraw consent). If you wish to exercise any of these rights please contact our Customer Satisfaction Manager: Address: Customer Satisfaction Manager, Allianz, 57 Ladymead, Guildford, Surrey, GU1 1DB Email: acccsm@allianz.co.uk Phone: 01483 552438 10 Allianz (UK) Group Data Protection Officer Contact details Allianz Insurance plc and Allianz Engineering Inspection Services Limited are companies within the Allianz Holdings. Any queries about how we use personal information should be addressed to our Data Protection Officer: Address: Data Protection Officer, Allianz, 57 Ladymead, Guildford, Surrey GU1 1DB Email: dataprotectionofficer@allianz.co.uk Phone: 0330 102 1837",
				"Changes to our Fair Processing Notice Occasionally it may be necessary to make changes to this fair processing notice. When that happens we will provide an updated version at the earliest opportunity. The most recent version will always be available on our website www.allianz.co.uk Consent for Special Categories of Personal Data The global Allianz Group may need to collect and process data relating to individuals who may benefit from the policy (“Insured Persons”), which falls within the special categories of personal data under Data Protection Legislation, for example, medical history or convictions of Insured Persons for the purpose of evaluating the risk and/or administering claims which may occur. You must ensure that you have explicit verbal or written consent from the Insured Persons to such information being processed by the global Allianz Group and that this fact is made known to the Insured Persons. By applying for and/or entering into this insurance policy you will be deemed to specifically consent to the use of the Insured Persons Personal Data in this way and for these purposes and that your directors, officers, partners, and employees have consented to the global Allianz Group using their details in this way.",
				"Employers Liability Tracing Office If your policy provides Employers Liability cover information relating to your insurance policy will be provided to the Employers Liability Tracing Office (the “ELTO”) and added to an electronic database, (the “Database”) in a format set out by the Employer’s Liability Insurance: Disclosure by Insurers Instrument 2010. The Database assists individual consumer claimants who have suffered an employment related injury or disease arising out of their course of employment in the UK whilst working for employers carrying on, or who carried on, business in the UK and as a result are covered by the employers’ liability insurance of their employers, (the “Claimants”): I to identify which insurer (or insurers) was (or were) providing employers’ liability cover during the relevant periods of employment; and II to identify the relevant employers’ liability insurance policies. The Database and the data stored on it may be accessed and used by the Claimants, their appointed representatives, insurers with potential liability for UK commercial lines employers’ liability insurance cover and any other persons or entities permitted by law. The Database will be managed by the ELTO and further information can be found on the ELTO website www.elto.org.uk"
			]
		}
	]
}