{"2795": "IF RENT IS SHOWN AS INCLUDED INYOUR SCHEDULETHIS INSURANCE ALSO COVERS What is covered What is not covered 1 Prevention of Access and Loss of Attraction Loss of Rent resulting from Damage to Property in the immediate vicinity of Your Premises by any of the insured Events 1 – 10 of this Insurance which A) hinders or prevents the use of the Buildings or access to them or B) avoids or delays an agreement which is in the course of negotiation to lease the Buildings.; 1 Any amount in excess of 10% of the Rent sum insured for these Premises or £250,000 whichever is the lower amount after the application of all other terms and conditions of this Insurance. 2 Failure of Public Supply Loss of Rent as a result of accidental failure of the public supply of A) electricity at the terminal ends of the supply authority’s service feeders at the Premises B) gas at the supply authority’s meters at the Premises C) water at the supply authority’s main stop cock serving the Premises.; 1 Loss as a result of accidental total failure of the public supply lasting less than 30 consecutive minutes. 2 Loss as a result of failure of the public supply caused by drought or the deliberate act of any supply authority or service provider or by the exercise by any authority of its power to withhold or restrict supply or services. 3 Any amount in excess of £250,000 after the application of all other terms and conditions of this Insurance. 4 Loss as a result of the failure or restriction of the public supply caused by industrial action or strikes. 3 Disease, Vermin, Pests, Murder and Suicide Loss of Rent as a result of A) closure of the whole or part of the Buildings on the order or advice of any local or governmental authority as a result of an outbreak or occurrence at the Premises of i) a notifiable human disease other than Acquired Immune Deficiency Syndrome (AIDS) or any AIDS related condition, an outbreak of which is required by law or stipulated by the local or governmental authority to be notified to them ii) food or drink poisoning iii) defective sanitation iv) vermin or pests B) murder or suicide occurring at the Premises. For the purposes of paragraph A) of this Extension the Indemnity Period shall commence from the date from which the closure order is enforced.; 1 Any amount in excess of £250,000 after the application of all other terms and conditions of this Insurance. 2 Costs incurred in the cleaning, repair, replacement, recall or checking of Property. 3 Loss of Rent resulting from the outbreak or occurrence of a notifiable human disease or food or drink poisoning at any Residential Property. 4 Managing Agents’ Premises Loss of Rent caused solely by Damage by any of the insured Events 1 – 10 of this Insurance (and not otherwise excluded) to buildings or other Property at any location owned or occupied by Your Managing Agents for the purposes of their business in consequence of which Your Rent receivable is reduced.; 1 Any amount in excess of 10% of the Rent sum insured for these Premises or £250,000 whichever is the lower amount after the application of all other terms and conditions of this Insurance. 2 Damage occurring outside Great Britain, Northern Ireland, the Channel Islands or the Isle of Man.", "2796": "5 Alterations and Additions to the Buildings If Rent is anticipated to increase following alterations and additions to the Buildings during the Period of Insurance the sum insured in respect of Rent will be increased from practical completion of the work until the renewal date immediately following completion by the amount of additional Rent to be received by You.; 1 Loss of Rent insured on another policy. 2 Any amount in excess of 10% of the respective Rent sum insured or £500,000 whichever is the lower amount after the application of all other terms and conditions of this Insurance. 6 Automatic Cover for Newly Acquired Premises Loss of Rent as a result of Damage to any newly acquired or newly constructed premises for which You are responsible provided that, as soon as reasonably practicable, You shall notify Us in writing of each Building acquired and arrange specific cover with Us.; 1 Loss of Rent insured on another policy. 2 Damage occurring after a period of 30 days from the date You acquired Your interest in the Buildings. 3 Any amount in excess of A) £250,000 any one claim for Buildings and Rent of any Residential Properties (excluding blocks of Flats) or B) £500,000 any one claim for Buildings and Rent in respect of any other premises. 4 Damage occurring outside Great Britain, Northern Ireland, the Channel Islands or the Isle of Man. 7 Rent-Free Period If at the time of Damage the Buildings are subject to a rent-free period concession under the terms of the lease, then the Indemnity Period stated in the Schedule will be adjusted by adding the unexpired portion of the rent-free period to the number of months shown in the Schedule. 8 Residential Properties If Buildings that are occupied totally or partially for residential purposes suffer Damage the following extensions in cover apply A) Alternative Accommodation Costs We will pay the costs You incur in providing similar shortterm accommodation for the Residents who normally live in the Buildings if the Residential Property cannot be lived in or accessed because of Damage covered by this Insurance.; 1 Any costs You or the Residents incur once the Buildings can be lived in again. 2 Any costs You agree to pay without Our written permission. 3 Any amount in excess of the Limit of Liability shown in the Schedule after the application of all other terms and conditions of this Insurance. B) Rent If no Sum Insured on Rent received from the Residential Property is included on the Schedule We will cover Loss of Rent in respect of such Property in accordance with ‘How We settle claims for Rent of Buildings which suffer Damage’ except for the provisions of paragraph 3 B). The paragraphs headed ‘The most We will pay’ and ‘Your sum insured – the penalty for underinsurance’ shall not apply to the cover provided by this Extension. 1 Any amount in excess of the Limit of Liability shown in the Schedule after the application of all other terms and conditions of this Insurance, inclusive of Extension 8 A) above.", "2797": "THIS INSURANCE (INCLUDING ALL EXTENSIONS OF COVER) ALSO DOES NOT COVER 1 Sonic Bangs Damage caused by pressure waves caused by aircraft or other aerial devices travelling at sonic or supersonic speeds. 2 War and Allied Risks Damage caused by A) riot or civil commotion unless such Event is specifically insured and then only to the extent stated B) war, invasion, act of foreign enemy, hostilities (whether war be declared or not), civil war, rebellion, revolution, insurrection or military or usurped power. 3 Radioactive Contamination Damage to any Property whatsoever or any loss or expense whatsoever resulting or arising therefrom or any loss directly or indirectly caused by or contributed to by or arising from A) ionising radiations or contamination by radioactivity from any nuclear fuel or from any nuclear waste from the combustion of nuclear fuel B) the radioactive, toxic, explosive or other hazardous properties of any explosive nuclear assembly or nuclear component of it. 4 Terrorism Damage caused by or happening through or in consequence directly or indirectly of A) Terrorism regardless of any other cause or event contributing concurrently or in any other sequence to the loss and B) in Northern Ireland civil commotion. This Insurance also excludes Damage or loss resulting from Damage directly or indirectly caused by resulting from or in connection with any action aimed at controlling, preventing, suppressing or in any way relating to an act of Terrorism. In Great Britain and Northern Ireland Terrorism means acts of persons acting on behalf of or in connection with any organisation which carries out activities directed towards the overthrowing or influencing by force or violence of Her Majesty’s government in the United Kingdom or any other government de jure or de facto. In so far that this Insurance is extended to include any situation elsewhere than in Great Britain and Northern Ireland Terrorism means any act including but not limited to the use of force or violence or the threat of any person or group of persons whether acting alone or on behalf of or in connection with any organisation or government committed for political, religious, ideological or similar purposes including the intention to A) influence any government or any international governmental organisation or B) put the public or any section of the public in fear", "2798": "In any action, suit or other proceedings where We allege that by reason of this exclusion any Damage or loss resulting from Damage is not covered by this Insurance the burden of proving that such Damage or loss is covered shall be upon You. 5 Electronic Risk A) Damage to Data which shall include but shall not be limited to i) Damage to or corruption of Data whether in whole or in part ii) unauthorised appropriation of use of access to or modification of Data iii) unauthorised transmission of Data to any third parties iv) Damage arising out of any misinterpretation, use or misuse of Data v) Damage arising out of any operator error in respect of Data. B) Damage to the Property insured arising directly or indirectly from i) the transmission or impact of any Virus ii) unauthorised access to a System iii) interruption of or interference with electronic means of communication used in the conduct of Your Business including but not limited to any diminution in the performance of any website or electronic means of communication iv) Failure of a System v) anything described in A) above but in respect of B) i), B) ii), B) iii) and B) iv) this shall not exclude subsequent Damage which itself results from any of the Events insured provided that such Damage does not arise by reason of any malicious act or omission. 6 Illegal Activities Damage caused as a result of the Residential Property being used by occupants for illegal activities."}