{"2850": "The following conditions apply except where otherwise detailed under “Requirements which You must comply with” in respect of Legal Expenses Insurance. 1  Making a Claim Where an Event which could give rise to a claim under this Policy happens You will A) tell Us as soon as reasonably practicable and no later than i) 30 days of Your becoming aware of the Event or occurrence or ii) 7 days in the case of Damage caused by riot, civil commotion, strikers, locked out workers, persons taking part in labour disturbances or malicious persons provide Us with all information and help We reasonably require in respect of the claim and where requested by Us and at Your expense, written details containing as much information as possible on the Event, Damage, accident or Injury including (to the extent possible) the amount of the claim B) notify the police within 24 hours of Damage caused by malicious persons or thieves C) take all reasonable action to minimise or eliminate any interruption of or interference with the Business D) not admit or deny liability nor make any offer, compromise, promise or payment, enter into any agreement or give any undertaking in respect of the claim without Our written consent E) pass to Us immediately, unanswered, all communications from third parties in relation to any Event which may result in a claim under this Policy F) tell Us immediately of any impending prosecution, inquest or fatal inquiry or civil proceedings and send to Us immediately every relevant document You receive in relation to any such matter G) provide Us with such books of account or other business books or documents or such proofs as may reasonably be required by Us for investigating or verifying the claim H) provide to Us (if required) a statutory declaration of the truth of the claims and any related matter. 2  Our Control Of Claims We will be entitled A) on the happening of any Damage to the property insured to enter, take and keep possession of the Building where Damage has happened, to take and keep possession of the property, to deal with the salvage in a reasonable manner without thereby incurring any liability, without diminishing Our right to rely on any conditions of this Policy. This Policy will be proof of leave and license for such purpose B) at Our discretion to take over and conduct in Your name the defence or settlement of any claim and to take proceedings at Our own expense and for Our own benefit but in Your name to recover compensation or secure indemnity from any third party in respect of any Event insured by this Policy. You will give all information and assistance reasonably required C) to any property for the loss of which a claim is paid hereunder and You will execute all such assignments and assurances of such property as may be reasonably practicable but You will not be entitled to abandon any property to Us D) at Our option to repair or replace the property or any part of the property for which We may be liable under this Policy, provided that We will not be bound to reinstate exactly or completely but only as circumstances permit and in reasonably sufficient manner. We shall not in any case be bound to expend in respect of any one of the items insured more than the sum insured. We will not enforce rights against i) a tenant in respect of Damage to the part of the Buildings occupied by that tenant or to common parts of the Buildings unless Damage arises out of a criminal, fraudulent or malicious act ii) any Company being Parent of or Subsidiary to You or any Company which is a Subsidiary of a Parent Company of which You are Yourselves a Subsidiary in each case within the meaning of Section 736 and 744 of the Companies Act 1985 or Articles 2 and 4 of the Companies (Northern Ireland) Order 1986. 3  Conditions No claim under this Policy shall be payable unless the terms of Claims Condition 1 have been complied with. 4  Fraud If a claim is fraudulent in any respect or if fraudulent means are used by You, any director, partner, principal or Employee of Yours or any person acting on Your or their behalf to obtain any benefit under this Policy or if any Damage is deliberately caused by You or with Your knowledge then all benefit under this Policy shall be forfeited. 5  Other Insurance If You claim under this Policy for something which is also covered by another policy, We will only pay Our proportionate share of the claim. You should give Us full details of the other policy. This condition does not apply the Contingent Motor Liability cover under Liabilities Insurance - Section 2 Property Owners’ Liability. 6 Arbitration (Not applicable to Liabilities Insurance or Legal Expenses Insurance) If there is any disagreement between You and Us as to the amount to be paid under this Policy, liability being otherwise admitted, the disagreement shall be referred to an arbitrator in accordance with the Arbitration Act 1996 or any subsequent legislation replacing that Act. The party against whom the decision is made shall meet all costs of the arbitration in full. If the decision is not clearly made against either party the arbitrator shall have the power to apportion costs. If the decision is made in Our favour Your costs shall not be recoverable under this Policy. This procedure does not prejudice any right of recourse You have to any other complaints procedure to which We subscribe or to the courts. 7  Adjudication On receipt of a Notice of Adjudication relating to any circumstance which has given or may give rise to a claim under this Policy You shall provide immediate notice of this to Us."}