{"2858": "Our CommitmentTo Customer Service At RSA we are committed to going the extra mile for Our customers. If You believe that We have not delivered the service You expected, We want to hear from You so that We can try to put things right. We take all complaints seriously and following the steps below will help Us understand Your concerns and give You a fair response. Step 1 If Your complaint relates to Your Policy then please raise this with Your Insurance Adviser. If Your complaint relates to a claim then please call the Claims Helpline number shown in the Customer Care Services page of the Policy wording. We aim to resolve Your concerns by close of the next business day. Experience tells Us that most difficulties can be sorted out within this time. Step 2 In the unlikely event that Your concerns have not been resolved within this time, Your complaint will be referred to Our Customer Relations Team who will arrange for an investigation on behalf of our Chief Executive. Their contact details are as follows: Post: RSA Customer Relations Team P O Box 2075 Livingston EH54 0EP Email: crt.halifax@uk.rsagroup.com Our promise toYou We will: • Acknowledge all complaints promptly • Investigate quickly and thoroughly • Keep You informed of progress • Do everything possible to resolve Your complaint • Use the information from Your complaint to proactively improve Our service in the future. Once We have reviewed Your complaint We will issue Our final decision in writing within 8 weeks of the date We received Your complaint. IfYou are still not happy If You are still unhappy after Our review, or You have not received a written offer of resolution within 8 weeks of the date We received Your complaint, You may be eligible to refer Your case to the Financial Ombudsman Service (FOS). The FOS is an independent body that arbitrates on complaints. They can be contacted at: Post: Financial Ombudsman Service South Quay Plaza 183 Marsh Wall London E14 9SR Telephone: 0800 0234567 (for landline users) 0300 1239123 (for mobile users) Email: complaint.info@financial-ombudsman.org.uk Website: www.financial-ombudsman.org.uk You have six months from the date of Our final response to refer Your complaints to the FOS. This does not affect Your right to take legal action, however, the FOS will not adjudicate on any case where litigation has commenced. Thank you forYour feedback We value Your feedback and at the heart of Our brand We remain dedicated to treating Our customers as individuals and giving them the best possible service at all times. If We have fallen short of this promise, We apologise and aim to do everything possible to put things right."}