{"2853": "Administrator A third party provider appointed by Us to administer claims in respect of Legal Expenses Insurance on Our behalf. Agent A company who acts as a managing agent for You in respect of the Premises. Any One Claim All Legal Proceedings (including any appeal against judgment) arising from or relating to the same Event. Appointed Representative A solicitor, consultant or any other appropriately qualified person nominated to act in a professional capacity for You in accordance with the terms and conditions of Legal Expenses Insurance. Asbestos Asbestos, crocidolite, amosite, chrysotile, fibrous actinolite, fibrous anthophyllite or fibrous tremolite or any mixture containing any of those minerals. Asbestos Containing Materials Any material containing Asbestos or Asbestos Dust. Asbestos Dust Fibres or particles of Asbestos. Building(s) Buildings (built mainly of brick, stone, concrete or other non-combustible materials unless stated differently in the Schedule or Statement of Fact) that are Your Property or Property for which You are responsible situated at the Premises, including • Your fixtures and fittings including fixed glass and fitted carpets • tenant’s improvements for which You are responsible in, on or around the Buildings • furnishings and other contents of common parts of the Buildings • outbuildings including garages and greenhouses • closed circuit security TV systems, security equipment, external lighting, television or radio receiving aerials, aerial fittings, masts and satellite dishes • gangways, pedestrian malls and pedestrian access bridges • car parks, drives, roads, pavements, footpaths, patios and terraces and similar surfaces all constructed of solid materials • walls, gates, fences and hedges • Services • landscaping excluding external ponds and lakes • swimming pools, tennis courts and squash courts forming part of Premises occupied for residential purposes. Business That shown in the Schedule and conducted solely from premises in Great Britain, Northern Ireland, the Channel Islands or the Isle of Man and shall include 1 ownership, repair and maintenance of Property insured by this Policy 2 occupation of the Buildings by You but no more than 50% in respect of any one Building 3 provision and management of canteen, social, sports and welfare organisations and first aid, ambulance and medical services for the benefit of any Person Employed 4 fire and security services maintained solely for the protection of Your Buildings 5 private work undertaken by any Person Employed for any of Your directors, partners or Employees with Your prior consent 6 attendance at or participation in exhibitions, trade fairs or shows by any Employee or director in connection with their employment but in respect of Section 1 of Liabilities Insurance shall not include any work undertaken Offshore. Contribution The first part of each and every claim as shown in the Schedule which You and We have agreed will be paid by You. If cover is provided in respect of an Event under more than one item under the “What is covered” heading within an Insurance or under more than one Insurance section and if a Contribution as defined above applies under more than one such item or Insurance then only the Contribution which is the highest of those which would have applied separately will be deducted from the total claim payment. Costs of Reletting The costs necessarily and reasonably incurred from the date of the Damage until the expiry of the Indemnity Period in reletting the Buildings (including legal fees in connection with the reletting) solely as a result of Damage to the Buildings. Court A Court or other competent authority. Damage Accidental loss, destruction or damage. Data Information represented or stored electronically including but not limited to code or series of instructions, operating systems, software programs and firmware. DeclaredValue The base value shown against the Buildings item in the Schedule which You consider to represent the cost of rebuilding at the level of costs applying at the start of the Period of Insurance without any provision for inflation.", "2854": "Administrator A third party provider appointed by Us to administer claims in respect of Legal Expenses Insurance on Our behalf. Agent A company who acts as a managing agent for You in respect of the Premises. Any One Claim All Legal Proceedings (including any appeal against judgment) arising from or relating to the same Event. Appointed Representative A solicitor, consultant or any other appropriately qualified person nominated to act in a professional capacity for You in accordance with the terms and conditions of Legal Expenses Insurance. Asbestos Asbestos, crocidolite, amosite, chrysotile, fibrous actinolite, fibrous anthophyllite or fibrous tremolite or any mixture containing any of those minerals. Asbestos Containing Materials Any material containing Asbestos or Asbestos Dust. Asbestos Dust Fibres or particles of Asbestos. Building(s) Buildings (built mainly of brick, stone, concrete or other non-combustible materials unless stated differently in the Schedule or Statement of Fact) that are Your Property or Property for which You are responsible situated at the Premises, including • Your fixtures and fittings including fixed glass and fitted carpets • tenant’s improvements for which You are responsible in, on or around the Buildings • furnishings and other contents of common parts of the Buildings • outbuildings including garages and greenhouses • closed circuit security TV systems, security equipment, external lighting, television or radio receiving aerials, aerial fittings, masts and satellite dishes • gangways, pedestrian malls and pedestrian access bridges • car parks, drives, roads, pavements, footpaths, patios and terraces and similar surfaces all constructed of solid materials • walls, gates, fences and hedges • Services • landscaping excluding external ponds and lakes • swimming pools, tennis courts and squash courts forming part of Premises occupied for residential purposes. Business That shown in the Schedule and conducted solely from premises in Great Britain, Northern Ireland, the Channel Islands or the Isle of Man and shall include 1 ownership, repair and maintenance of Property insured by this Policy 2 occupation of the Buildings by You but no more than 50% in respect of any one Building 3 provision and management of canteen, social, sports and welfare organisations and first aid, ambulance and medical services for the benefit of any Person Employed 4 fire and security services maintained solely for the protection of Your Buildings 5 private work undertaken by any Person Employed for any of Your directors, partners or Employees with Your prior consent 6 attendance at or participation in exhibitions, trade fairs or shows by any Employee or director in connection with their employment but in respect of Section 1 of Liabilities Insurance shall not include any work undertaken Offshore. Contribution The first part of each and every claim as shown in the Schedule which You and We have agreed will be paid by You. If cover is provided in respect of an Event under more than one item under the “What is covered” heading within an Insurance or under more than one Insurance section and if a Contribution as defined above applies under more than one such item or Insurance then only the Contribution which is the highest of those which would have applied separately will be deducted from the total claim payment. Costs of Reletting The costs necessarily and reasonably incurred from the date of the Damage until the expiry of the Indemnity Period in reletting the Buildings (including legal fees in connection with the reletting) solely as a result of Damage to the Buildings. Court A Court or other competent authority. Damage Accidental loss, destruction or damage. Data Information represented or stored electronically including but not limited to code or series of instructions, operating systems, software programs and firmware. DeclaredValue The base value shown against the Buildings item in the Schedule which You consider to represent the cost of rebuilding at the level of costs applying at the start of the Period of Insurance without any provision for inflation.", "2855": "Legal Expenses In respect of Sections 1 – 7 of Legal Expenses Insurance: 1 Fees Any fees and disbursements reasonably and properly incurred by the Appointed Representative or by Our Administrator in connection with any Legal Proceedings. Where You have chosen Your own Appointed Representative We will not pay more than Standard Legal Expenses. 2 Costs Any costs payable by You following A) an award of costs by any Court or B) an out-of-court settlement made in connection with any Legal Proceedings. You must have obtained Our Administrator’s agreement to any such settlement in accordance with Requirement 4 F). 3 Basic and Compensatory Awards (in respect of Section 1 of Legal Expenses Insurance) A) A basic or compensatory award of compensation which You must pay as a result of judgment in a dispute under employment legislation or B) an out-of-court settlement of a claim under 3 A) above to which Our Administrator has given their prior written consent. 4 Data Protection Awards (in respect of Section 5 of Legal Expenses Insurance) A) An award of compensation made against You under Section 13 of the Data Protection Act 1998 or B) an out-of-court settlement of a claim under 4 A) above to which Our Administrator has given their prior written consent. In respect of Section 8 (Eviction Proceedings) of Legal Expenses Insurance: Legal fees, costs, disbursements and related taxes reasonably and properly incurred by the Appointed Representative or Our Administrator in Legal Proceedings arising from an Insured Incident. Legal Proceedings In respect of Sections 1 – 7 of Legal Expenses Insurance • The pursuit or defence of legal or taxation disputes. In respect of Section 8 (Eviction Proceedings) of Legal Expenses Insurance • The pursuit of civil legal cases for damages or injunctions. Legionellosis Any discharge, release or escape of legionella or other airborne pathogens from water tanks, water systems, air-conditioning plants, cooling towers and the like. Limit of Indemnity The maximum amount payable by Us in respect of the cover provided as shown in the Schedule or Policy wording. Limit of Liability The maximum amount payable by Us in respect of the cover provided as shown in the Schedule or Policy wording. Loss of Rent The actual amount of the reduction in the Rent received by You during the Indemnity Period solely as a result of Damage to Buildings. Microchip A unit of packaged computer circuitry manufactured in small scale and made for program logic and/or computer memory purposes and expressly includes integrated circuits and microcontrollers. Notice of Adjudication Any notice issued to a party to a contract to which Housing Grants Construction and Regeneration Act 1996 applies stating an intention to refer a dispute under the contract to adjudication. Nuclear Installation (Terrorism Insurance) Any installation of such class or description as may be prescribed by regulations made by the relevant Secretary of State from time to time by statutory instrument being an installation designed or adapted for 1 the production or use of atomic energy or 2 the carrying out of any process which is preparatory or ancillary to the production or use of atomic energy and which involves or is capable of causing the emission of ionising radiations or 3 the storage processing or disposal of nuclear fuel or of bulk quantities or other radioactive matter being matter which has been produced or irradiated in the course of the production or use of nuclear fuel. Nuclear Reactor (Terrorism Insurance) Any plant (including any machinery equipment or appliance whether affixed to land or not) designed or adapted for the production of atomic energy by a fission process in which a controlled chain reaction can be maintained without an additional source of neutrons. Offshore Embarkation on to a vessel or aircraft for conveyance to an offshore rig or platform until disembarkation from the conveyance on to land upon return from such offshore rig or platform. Period of Insurance The period beginning with the “From” date and ending with the “To” date shown in the Schedule and any other period for which We accept Your Premium.", "2856": "Person Employed 1 Employee 2 labour master and individuals supplied by him } while under Your direct control and supervision 3 individual employed by labour only sub-contractors 4 self-employed individual (not being in partnership with You) 5 individual hired to or borrowed by You 6 individual undertaking study or work experience while under Your supervision 7 voluntary worker Person Entitled to Indemnity 1 You 2 Your personal representatives in respect of legal liability incurred by You 3 at Your request A) any principal B) any of Your directors or partners C) any Person Employed against legal liability in respect of which You would have been entitled to indemnity under this Policy if the claim had been made against You D) the officers, committees and members of Your canteen, social, sports and welfare organisations and first aid, fire, ambulance, medical and security services in their respective capacities as such but this shall not include medical or dental practitioners in relation to medical services provided E) any of Your directors or partners or Employees in respect of private work undertaken by any Person Employed for such directors partners or Employees with Your prior consent provided that such people shall keep to the terms, conditions and limitations of this Policy so far as they can apply. Policy The policy wording (along with the Schedule and Statement of Fact) which forms part of the legal contract between You and Us. Premises The address as shown in the Schedule. Private Individual (Terrorism Insurance) Any person other than 1 a Trustee or body of Trustees where insurance is arranged under the terms of a trust 2 a person who owns Residential Property for the purpose of their business as a sole trader. The Definition of Private Individual includes two or more persons where insurance is arranged in their several names and/or Your title includes the name of a bank or building society or other financial institution for the purpose of noting their interest in the property insured. Property Material Property but shall not include Data. Rent (not applicable to Section 8 of Legal Expenses Insurance) Any money in the nature of Rent including service charges which You receive from a tenant. Rent (applicable to Section 8 of Legal Expenses Insurance) The monthly amount payable by the Tenant to You as set out in the Tenancy Agreement. Resident(s) Any person authorised under the terms of the lease, tenancy agreement or rental agreement who lives in the Residential Property and any member of their family residing with them. Residential Property/Properties (not applicable toTerrorism Insurance) Any house, maisonette or Flat owned by You or for which You are responsible situated at the Premises. Residential Property (Terrorism Insurance only) Houses and blocks of flats and other dwellings (including household contents and personal effects of every description). Schedule The document providing details of the various Insurances which are included in Your Policy together with the levels of cover applying under each. Services Telephone, gas, electricity and water mains, drains and sewers, electrical instruments, meters, piping, cabling and the like which provide services to or from the Buildings and for which You are responsible. Statement of Fact The document setting out information provided by You or Your representative as being relevant to the cover that has been applied for. It also includes assumptions We have made about factual circumstances relevant to the cover and which are confirmed by You as true and correct. Standard Legal Expenses The usual fees that would be incurred by Us in nominating Our Administrator’s choice of Appointed Representative. Subsidence Downward movement of the site on which Your Buildings stand by a cause other than the weight of the Buildings themselves. System Computers, other computing and electronic equipment linked to a computer hardware electronic Data processing equipment, Microchips and anything which relies on a Microchip for any part of its operation and includes for the avoidance of doubt any computer installation.", "2857": "Tenancy Agreement A Tenancy Agreement between You and the Tenant in relation to the Residential Property which is: 1 an Assured Shorthold Tenancy Agreement as defined within the Housing Act 1988 (as amended) or its equivalent outside of England and Wales but within Great Britain, Northern Ireland, the Channel Islands or the Isle of Man or 2 a Company Residential Tenancy (Company Let) created after 28th February 1997 where the Tenant is a public limited company (plc) or limited company (Ltd) or its equivalent outside of England and Wales but within Great Britain, Northern Ireland, the Channel Islands or the Isle of Man and the Premises are let purely for residential purposes of the Tenant’s employees and their family or 3 a written common law residential Tenancy Agreement created after 28 February 1997 between individuals where the Rent is in excess of £100,000 per annum or its equivalent outside of England and Wales but within Great Britain, Northern Ireland, the Channel Islands or the Isle of Man and which is A) appropriate for the tenancy B) signed and independently witnessed by You, the Tenant(s) and, if required as a condition of the Tenant Reference, the Guarantor C) free from any unreasonably restrictive covenants. The initial Tenancy Agreement must be for a fixed term of no more than 12 months. Tenant The occupier of the Residential Property named in the Tenancy Agreement as the Tenant who has received a Tenant Reference. Tenant Reference A credit check against the Tenant and any Guarantor obtained from a licensed credit referencing company showing no County Court Judgments in the past three years and no outstanding County Court Judgments together with 1 copies of two forms of identification one of which must contain a photograph 2 a written employers reference on company letter headed paper confirming the Tenant’s permanent and current employment and that their salary is at least a multiple of 2.5 of the Tenant’s Rent. If all of the above are not available, or in the case of student and DSS Tenants, a full Tenant Reference showing a Pass on the Tenant and Guarantor must be obtained from an approved Tenant Referencing Company. Unoccupied Unoccupied or empty or disused or unfurnished or untenanted or no longer in active use. Virus (not applicable toTerrorism Insurance) Programming code designed to achieve an unexpected, unauthorised and/or undesirable effect or operation when loaded onto a System transmitted between Systems by transfer between computer systems via networks, extranets and internet or electronic mail or attachments thereto or via floppy diskettes or CD-ROMS or otherwise and whether involving self-replication or not. Virus or Similar Mechanism (Terrorism Insurance only) Any program, code, programming instruction or any set of instructions intentionally constructed with the ability to damage, interfere with or otherwise adversely affect computer programs, data files or operations whether involving self-replication or not. The Definition of Virus or Similar Mechanism includes but is not limited to trojan horses, worms and logic bombs. WaterTable Level The level below which the ground is completely saturated with water. We/Us/Our Royal & Sun Alliance Insurance plc St Mark’s Court Chart Way Horsham West Sussex RH12 1XL You/Your/Yours/Yourselves The Policyholder shown in the Schedule."}