{"2812": "HowWe settle claims forYour legal liabilities to Persons Entitled to Indemnity Subject to the terms and conditions of Your Policy, We will pay the amount of any damages and costs which a Court has ordered You to pay or which You have (with Our written consent) agreed to pay, in addition to any costs that You have incurred with Our written consent. The mostWe will pay Our liability for Injury and costs and expenses payable in respect of any one Event will not exceed the Limit of Liability shown under Section 1 (Employers’ Liability) in Your Schedule. For the purposes of the Limit of Indemnity applying to Terrorism (as shown in the Schedule), Terrorism means acts of persons acting on behalf of or in connection with any organisation which carries out activities directed towards the overthrowing or influencing by force or violence of Her Majesty’s government in the United Kingdom or any other government de jure or de facto. Our right to pay the full limit at any time In respect of any one Event, We may pay the Limit of Indemnity shown in Your Schedule (less any sums already paid or incurred) or any lesser amount for which any claims arising from the Event can be settled. We will then relinquish control of such claims and be under no further liability. Parties to the contract of insurance The total amount payable by Us in respect of all damages, costs and expenses arising out of all claims during any one Period of Insurance consequent on or attributable to one source or original cause irrespective of the number of Persons Entitled to Indemnity having a claim under this Policy consequent on or attributable to that one source or original cause shall not exceed the Limit of Indemnity shown under Section 1 (Employers’ Liability) in Your Schedule. For the purposes of the Limit of Indemnity all of the Persons Entitled to Indemnity under this Policy shall be treated as one party or legal entity so that there will be only two parties to the contract of insurance namely Us and You."}