{"2793": "THIS INSURANCE ALSO COVERS What is covered What is not covered 1 Extinguishment and Alarm Setting Expenses The costs incurred by You in refilling fire extinguishing appliances, replacing used sprinkler heads and resetting fire or intruder alarms solely as a result of Damage by any of the insured Events 1 to 10 of this Insurance.; 1 Your Contribution as shown in the Schedule. 2 Any amount in excess of £50,000 any one loss. 2 Damage to Landscaping The costs incurred in A) repairing Damage to landscaped gardens and grounds caused by the emergency services when attending the Premises B) replanting trees, shrubs, plants and turf used in landscaping as a result of Damage by any of the insured Events 1 to 10 of this Insurance.; 1 Your Contribution as shown in the Schedule. 2 Any amount in excess of £25,000 any one loss. 3 The failure of any plant to germinate or propagate following replacement under this extension. 3 Trace and Access and Repair or Replacement Damage occurring as a result of escape of water or oil as insured by Events 4 and 6 including A) the costs necessarily incurred in locating the source of such Damage B) the costs necessarily incurred in repairing and making good any Damage caused in locating the source of the Damage C) the costs of repairing or replacing tanks, apparatus, pipes or appliances which have been damaged by freezing.; 1 Your Contribution as shown in the Schedule. 2 Any amount in excess of £50,000 any one Event. 3 Damage occurring in Residential Properties which have been Unoccupied for over 45 consecutive days. 4 Glazing Repairs The costs incurred in A) any necessary boarding up or temporary glazing in order to secure the Premises pending replacement of broken glass if a replacement cannot be made at the same time B) the removing and refixing of window fittings, framework and other obstacles to replacement as a result of Damage by any of the insured Events 1 –10 of this Insurance.; 1 Your Contribution as shown in the Schedule. 5 Additional Sprinkler Costs The costs incurred in upgrading an automatic sprinkler installation to current LPC Rules solely as imposed upon You by Us after Damage to Your Buildings by any of the insured Events 1 –10 of this Insurance provided that at the time of Damage the installation conformed to the 28th or 29th Edition Rules or to LPC Rules current at the time of installation but did not conform to subsequent amendments to those Rules.; 1 Your Contribution as shown in the Schedule.", "2794": "6 Replacement of Locks The costs necessarily incurred in replacing the locks or changing parts of the locks if the keys to the Buildings or to any safe or strongroom in Your Premises are stolen or there is reasonable evidence that the keys have been duplicated by an unauthorised person.; 1 Your Contribution as shown in the Schedule. 2 Any amount in excess of £5,000 any one loss. 7 Insurance Premiums The cost of any insurance premiums (or Technical Agent’s fees in respect of Latent Defects Policies) incurred by You with Our consent in arranging contract works insurance policies with Us (or in continuing pre-existing Latent Defects policies) following Damage to the Buildings by any of the insured Events 1- 10 of this Insurance.; 1 Your Contribution as shown in the Schedule. 8 Unauthorised Use of Electricity, Gas or Water The cost of metered electricity, gas or water for which You are legally responsible arising from its unauthorised use by persons taking possession, keeping possession or occupying the Buildings without Your authority.; 1 Your Contribution as shown in the Schedule. 2 Any amount in excess of £25,000 in any one Period of Insurance. 3 Costs incurred unless A) the Buildings, including any individual Residential Properties, have been inspected weekly by You or a responsible person on Your behalf prior to the unauthorised occupation of the Premises B) all practicable steps are taken to terminate such unauthorised occupation and use of the electricity, gas or water as soon as it is discovered. 9 Loss of Gas and Metered Water The additional gas and metered water charges incurred by You as a result of Damage caused by any of the insured Events 1-10 of this Insurance. The amount payable shall be ascertained by comparing the charge made by the gas or water suppliers on their accounts for the period during which the loss occurred with the normal charge but adjusted for any relevant factors affecting Your liability for metered water charges during such period.; 1 Your Contribution as shown in the Schedule. 2 Any amount in excess of £25,000 in any one Period of Insurance. 3 Any loss for which remedial action has not been taken within 14 days of the discovery of the Damage. 4 Costs relating to Residential Properties which have been Unoccupied for over 45 consecutive days. 10 Removal of Nests The cost of removing any wasps or bees nests from the Buildings.; 1 Your Contribution as shown in the Schedule. 2 The cost of removal of any nests already in the Buildings before Your Insurance cover commences. 3 Any amount in excess of £5,000 in any one Period of Insurance. 11 Tree Felling and Lopping The cost of removing or lopping any trees which are an immediate threat to the safety of life or Property.; 1 Your Contribution as shown in the Schedule. 2 Any costs You have to pay solely in order to comply with a Preservation Order. 3 Any amount in excess of £2,500 in any one Period of Insurance. 12 Temporary Removal Damage to fixtures and fittings or other Property insured under Buildings and, if included, Landlord’s Contents whilst temporarily removed from the Premises to any location or whilst in transit for cleaning, renovation or repair or other similar purposes.; 1 Any Property that is insured on another policy. 2 Damage by theft or attempted theft from any building that does not involve forcible entry into or exit from the building. 3 Any amount in excess of £50,000 any one loss. 4 Damage occurring outside Great Britain, Northern Ireland, the Channel Islands or the Isle of Man. 13 Alterations and Additions to the Buildings If alterations and additions are made to the Buildings during the Period of Insurance that are not more specifically insured the Declared Value and sum insured in respect of Buildings will be increased by the value of the alterations or additions from practical completion of the work until the renewal date immediately following completion.; 1 Your Contribution as shown in the Schedule. 2 Damage to Buildings insured on another policy. 3 Any amount in excess of 10% of the respective Buildings Declared Value and sum insured or £500,000 whichever is the lower amount. 14 Automatic Cover for Newly Acquired Premises Damage to any newly acquired or newly constructed premises for which You are responsible provided that, as soon as reasonably practicable, You shall notify Us in writing of each Building acquired and arrange specific cover with Us. In respect of premises purchased for renovation or redevelopment the ‘Alternative Basis of Settlement’ noted under ‘How We settle claims for Damage to Buildings’/ ‘Additional factors when settling Buildings claims’ shall apply.; 1 Your Contribution as shown in the Schedule. 2 Damage to Property insured on another policy. 3 Damage occurring after a period of 30 days from the date You acquired Your interest in the Buildings. 4 Any amount in excess of A) £250,000 any one claim for Buildings of any Residential Property (excluding blocks of Flats) B) £500,000 any one claim for Buildings in respect of any other premises. 5 Damage occurring outside Great Britain, Northern Ireland, the Channel Islands or the Isle of Man. 15 Index Linking An adjustment in the sums insured and Declared Values shown on the Schedule will automatically be applied monthly in line with the relevant recognised index. Index linking of the sums insured will continue during repair or replacement following Damage provided the sums insured at the time of the Damage represent the full rebuilding or replacement cost as appropriate, and work is carried out without undue delay. For Your protection We will not reduce Your sums insured if the index moves down unless You ask Us to. No extra charge will be made for any increase in sums insured until the renewal of the Policy when the renewal premium will be based on adjusted sums insured. 16 General Interests The interests of freeholders, lessees, underlessees, assignees and/or mortgagees of Buildings covered are noted in this Insurance subject to You disclosing their names to Us in the event of any claim arising. 17 Non-Invalidation This Insurance will not be prejudiced by A) repairs, structural and other alterations all of a minor nature and general maintenance work being undertaken at the Premises B) any increase in risk of Damage resulting from an alteration, act or omission which occurs without the authority or knowledge of the freeholder, mortgagee or lessor but this shall only protect the interest of the freeholder, mortgagee, lessee, underlessee or lessor and will only apply if We are notified immediately they become aware of the increase in risk and any reasonable additional premium is paid."}