{"2815": "THIS section ALSO COVERS What is covered 1 Cross Liabilities If there is more than one Policyholder specified in the Schedule this Section will apply separately to each one as if a separate Policy had been issued to each Provided that Our total amount payable does not exceed the Limit of Indemnity stated in the Schedule. 2 Compensation for Court Attendance If We require any director, partner or Employee of Yours to attend Court as a witness in connection with a claim We will pay You the amount shown below A) for any director or partner of Yours £500 per day B) for any Employee £250 per day ", "2816": "What is covered What is not covered 3 Contingent Motor Liability Your legal liability to pay damages and/or costs resulting from A) Injury to others, or B) Damage to Property belonging to others arising out of the use of any motor vehicle by an Employee in the course of the Business which is not Your Property nor provided by You.; 1 Damage to the vehicle or its contents. 2 Any legal liability caused while the vehicle is being driven by You. 3 Where cover is provided by any other insurance policy. 4 Any legal liability caused while the vehicle is being driven outside of Great Britain, Northern Ireland, the Channel Islands or the Isle of Man. 4 Personal Legal Liabilities whilst Overseas We will cover You or at Your request Your directors, partners, Employees or any family member accompanying them for legal liabilities in a personal capacity whilst temporarily outside of Great Britain, Northern Ireland, the Channel Islands or the Isle of Man in connection with the Business.; 1 Any legal liability arising out of A) the ownership or occupation of land or buildings B) where cover is provided by any other insurance policy C) all exclusions shown under ‘What is not covered’. 5 Data Protection Act 1998 Your legal liability to pay damages and/or costs to others which are the result of damage or distress as described in Section 13 of the Data Protection Act 1998 Provided that: A) You are registered in accordance with the terms of the Act, or B) You have applied for registration and it has not been refused or withdrawn. C) You have taken all reasonable precautions to comply with the requirements of the Act. We will also cover at Your request Your directors, partners or Employees under this Extension. The Business shall include the provision of any reciprocal arrangement for the storage or processing of computer data or for the use of computer facilities.; 1 Any legal liability You have to pay fines or penalties. 2 The cost of rectifying, reinstating, erasing, blocking or destroying any personal data. 3 Where cover is provided by any other insurance. 4 Any claim arising from or caused by a deliberate or intentional act or omission by anyone entitled to cover under this Extension. 5 Any claim arising from or caused by circumstances notified to any of Your previous insurers. 6 Any claim arising from circumstances known to You at the time You took out this Insurance. 6 Premises occupied for Residential Purposes In respect of Premises occupied for residential purposes the Definition of Person Entitled to Indemnity is extended to include A) the Residents B) the managing agents C) the Residents’ Association D) the owner or lessee of such Premises against legal liability in respect of which You would have been entitled to indemnity under this Policy if the claim had been made against You provided that such persons i) are not entitled to indemnity from any other source ii) shall keep to the terms, conditions and limitations of this Policy so far as they can apply.; 1 Any legal liability of any Resident arising from their occupation (and not ownership) of the Residential Property in which they are residing. 7 Defective Premises Act Your legal liability in respect of Injury or Damage to Property under Section 3 of the Defective Premises Act 1972 or Section 5 of the Defective Premises (Northern Ireland) Order 1975."}