{"2859": "Please read the following carefully as it contains important information relating to the details that You have given Us. You should show this notice to any other party related to this insurance. WhoWe are Properties is underwritten by Royal & Sun Alliance Insurance plc. You are giving Your information to Royal & Sun Alliance Insurance plc, which is a member of the RSA Group of companies (the Group). In this information statement ‘We’ ‘Us’ and ‘Our’ refers to the Group unless otherwise stated. HowYour information will be used and whoWe share it with Your information comprises of all the details We hold about You and Your transactions and includes information obtained from third parties. If You contact Us electronically, We may collect Your electronic information identifier e.g. Internet Protocol (IP) address or telephone number supplied by Your service provider. We may use and share Your information with other members of the Group to help Us and them • Assess financial and insurance risks • Recover debt • Prevent and detect crime • Develop Our services, systems and relationships with You • Understand Our customers’ requirements • Develop and test products and services. We do not disclose Your information to anyone outside the Group except • Where We have Your permission, or • Where We are required or permitted to do so by law, or • To credit reference and fraud prevention agencies and other companies that provide a service to Us, Our partners or You, or • Where We may transfer rights and obligations under this agreement. We may transfer Your information to other countries on the basis that anyone We pass it to provides an adequate level of protection. In such cases the Group will ensure it is kept securely and used only for the purpose for which You provided it. Details of the companies and countries involved can be provided on request. From time to time We may change the way We use Your information. Where We believe You may not reasonably expect such a change We shall write to You. If You do not object, You will consent to that change. We will not keep Your information for longer than is necessary. Sensitive Information Some of the information We ask You for may be sensitive personal data, as defined by the Data Protection Act 1998 (such as information about health or criminal convictions). We will not use such sensitive personal data about You or others except for the specific purpose for which You provide it and to carry out the services described in Your Policy documents. Please ensure that You only provide Us with sensitive information about other people with their agreement. How to contact Us On payment of a small fee You are entitled to receive a copy of the information We hold about You. If You have any questions or You would like to find out more about this notice You can write to Data Protection Liaison Officer Customer Relations Office RSA Bowling Mill Dean Clough Industrial Estate Halifax HX3 5WA", "2860": "Employers’ LiabilityTracing Office Certain information relating to Your Policy including, without limitation, the Policy number(s), employers’ names and addresses (including subsidiaries and any relevant changes of name), coverage dates, employer’s reference numbers provided by Her Majesty’s Revenue and Customs and Companies House Reference Numbers (if relevant) will be provided to the Employers’ Liability Tracing Office (the ELTO) and added to an electronic database (the Database). This information will be made available in a specified and readily accessible form as required by the ‘Employers’ Liability Insurance: Disclosure By Insurers Instrument 2010’. This information will be subject to regular periodic updating and certification and will be audited on an annual basis. The Database will assist individual consumer claimants who have suffered an employment related injury or disease arising out of their course of employment in the UK for employers carrying on, or who carried on, business in the UK and who are covered by the employers’ liability insurance of their employers (the Claimants): • to identify which insurer (or insurers) was (or were) providing employers’ liability cover during the relevant periods of employment; and • to identify the relevant employers’ liability insurance policies. The Database will be managed by the ELTO. The Database and the data stored on it may be accessed and used by the Claimants, their appointed representatives, insurers with potential liability for UK commercial lines employers’ liability insurance cover and any other persons or entities permitted by law. By entering into this insurance Policy You will be deemed to specifically consent to the use of Your Policy data in this way and for these purposes."}