{"2799": "If any of the Buildings described in the Schedule suffer Damage by any Event covered under this Insurance We will pay You the amount of loss or at Our option reinstate or replace such Property provided that Our liability in any one Period of Insurance shall not exceed in respect of each item on Buildings the sum insured shown in the Schedule or any other stated Limit of Liability. Our liability may exceed the sum insured when such excess is solely in respect of Value Added Tax. As long as the Damage is covered under this Insurance We will pay You Cost A The cost of reinstatement which is 1 the cost of rebuilding where the Building is destroyed or the cost of replacement by similar Property 2 the cost of repairing or restoring the damaged portions where the Property is damaged all to a condition substantially the same as but not better or more extensive than its condition when new. Cost B The cost of complying with Public Authorities requirements which is the additional cost of reinstatement of the Property incurred with Our consent in complying with Building Regulations or local authority or other statutory requirements imposed upon You following Damage unless You knew that You needed to meet any regulations or conditions and a notice had been served on You before the Damage occurred. We will not pay any rate, tax, duty, development or other charge or assessment which may arise out of capital appreciation as a result of complying with any of the above regulations or requirements. Our liability in respect of the cost of complying with such regulations relating to undamaged portions of the Buildings (other than the foundations) is limited to 15% of the amount We would have been liable to pay to reinstate the Buildings had they been wholly destroyed. Cost C The cost of removing debris which is the cost incurred with Our consent in 1 removing debris, dismantling, demolishing, shoring up and propping portions of the Property 2 clearing, cleaning or repairing Services as a result of Damage which is covered by this Insurance excluding costs incurred A) in removing debris from outside the site of the Buildings other than from the surface area immediately adjacent to the perimeter of the Buildings B) or arising from pollution or contamination however caused to Property not covered by this Insurance C) in respect of Damage which occurred prior to the start date of this Insurance. In respect of pollution or contamination which results in the removal of debris from car parks, roads or pavements, We will not pay more than i) 10% of the Buildings sum insured for that item or £250,000 (whichever is the less) in respect of any one occurrence ii) £1,000,000 in total in respect of all such occurrences during any one Period of Insurance. Cost D The cost of professional fees which are those professional fees necessarily incurred in the reinstatement of the Property but not for preparing any claims.", "2800": "Additional factors when settling Buildings claims WhenWe Reinstate or Replace Property We may at Our own option reinstate or replace any Property destroyed or damaged without being bound to reinstate exactly or completely but only as circumstances permit and in reasonably sufficient manner. Rebuilding on Another Site The Buildings may be wholly or partially rebuilt on another site and in any manner suitable to Your requirements provided that it does not increase Our liability. Partial Damage Where Damage occurs to only part of the Property Our liability shall not exceed the amount which We would have been liable to pay had the Property been wholly destroyed. Obsolete Building Materials If the Buildings or damaged parts cannot be restored to their original form, We will rebuild or restore them with materials of a similar quality. In this instance, the Buildings will not be regarded as being in better condition than new, provided that Our liability for any additional costs does not exceed 5% of the Declared Value for that item. Buildings Awaiting Demolition If at the time of the Damage any Buildings are awaiting demolition, Our liability is limited to the additional cost of removing debris, as detailed in Cost C above, which is incurred by You solely as a result of such Damage. Buildings Awaiting Refurbishment, Redevelopment or Renovation If at the time of the Damage any Buildings are awaiting refurbishment, redevelopment or renovation, We will not pay for any costs which would have been incurred by You in the absence of such Damage. Removal of Debris – Residents’ Contents In respect of Damage to Residential Properties Cost C above is extended, subject to exclusions A), B) and C), to include the irrecoverable costs and expenses necessarily incurred by You with Our consent in removing from the Buildings the debris of contents (not being Your Property) which suffer Damage. We will not pay more than £10,000 for such costs in respect of any one Premises. 16 | Properties Policy Further Investigation Costs If Your Buildings have suffered Damage and in the opinion of a competent construction professional there is a reasonable possibility of other Damage to parts of the same Buildings which is not immediately apparent, We will pay the costs incurred by You with Our prior consent in establishing whether further Damage has occurred. We will also pay the costs incurred by You in establishing whether other Buildings owned by You in the vicinity have suffered Damage in the same incident. Alternative Basis of Settlement Our liability shall be limited to the Alternative Basis of Settlement 1 if You do not rebuild or restore the Buildings 2 until the cost of reinstatement has actually been incurred 3 if the work of reinstatement is not carried out as quickly as is reasonably practicable 4 if at the time of its Damage the Property is covered by any other insurance effected by You or on Your behalf and such other insurance is not on the identical basis of reinstatement defined in Cost A above 5 if in the Schedule it is stated that the Alternative Basis of Settlement applies. Where the Alternative Basis of Settlement applies We will pay the reduction in market value of the Buildings immediately following the Damage solely as a result of the Damage but not exceeding the amount which would have been payable had the Buildings been rebuilt or repaired. Your sum insured - the penalty for underinsurance If at the time of the Damage the Declared Value applying to the relevant Buildings item is less than 85% of the Insurable Amount (see below) You will be responsible for the difference and You will bear a proportionate share of the loss. Insurable Amount is the total of the above Costs A, B, C and D in reinstating the Buildings to a condition substantially the same as when new at the level of costs applying at the commencement of the Period of Insurance. However, if the loss is settled under the Alternative Basis of Settlement the Declared Value of the relevant item shall be 115% of the base value shown and the Insurable Amount shall be the total of the value at the time of the Damage of the Property insured by the item and the additional Costs B, C and D above. Value AddedTax We will pay the Value Added Tax payable by You which You are not subsequently able to recover, provided that 1 A) Your liability for such tax arises solely from the rebuilding or restoration of the Buildings following Damage B) We have paid or agreed to pay for such Damage C) if the payment We make in respect of the rebuilding or restoration is less than the actual cost of rebuilding or restoration, We will only pay the same proportion of the Value Added Tax applicable 2 Your liability for such tax does not arise from the replacement Buildings having a greater floor area than or being in a better condition or more extensive than the damaged Buildings 3 if the Buildings are rebuilt on another site following Damage, We will not pay more Value Added Tax than We would have done had the rebuilding been completed at the original site 4 We will not pay any amounts in relation to penalties imposed upon You for late or non-payment of Value Added Tax.", "2801": "How We settle claims for Damage to Landlord’s Contents If any of the Property insured under Landlord’s Contents suffers Damage by any Event covered under this Insurance We will pay You the amount of loss or at Our option repair or replace such Property provided that Our liability in any one Period of Insurance shall not exceed in respect of each item on Landlord’s Contents the sum insured shown in the Schedule or any other stated Limit of Liability. As long as Damage is covered under this Insurance, Where the Damage can be economically repaired, We will either arrange or authorise repair and We will pay the cost of repair. Otherwise We will replace the item with a new one of similar quality through Our preferred suppliers or, if a replacement is not available, We will pay the replacement cost of a new item of similar quality. If We agree at Your request not to repair or replace an item We will make a cash or voucher payment equal to the cost We would have paid for replacement or repair through Our preferred suppliers", "2802": "Additional factors when settling Landlord’s Contents claims Undamaged items or parts of items When the Damage relates to a specific part of an item or to a clearly defined area We will not pay the cost of replacing or changing undamaged items or parts of items which belong to a set or suite, or which have a common design or use such as suites of furniture and carpets which are only damaged in one area. Loss ofValue We will not pay for any loss of value to any item that We have repaired or replaced. Television,Audio andVideo Equipment The most We will pay for any one claim in respect of television, audio and video equipment is £1,000. Your sum insured - the penalty for underinsurance If at the time of the Damage the sum insured applying to the relevant Landlord’s Contents item is less than the cost of replacing the contents as new, We will, where appropriate, take off an amount for wear and tear from the cost of the new item unless the item can be economically repaired when only the cost of the repair will be paid.", "2803": "How We settle claims in respect of Rent of Buildings which suffer Damage If Rent is noted as operative in the Schedule We will pay You the following amounts in respect of Buildings which have suffered Damage 1 Loss of Rent 2 Cost of Reletting 3 the additional costs incurred that are necessary to reduce the Loss of Rent during the Indemnity Period but not exceeding A) the amount of reduction avoided plus B) 5% of the Rent Sum Insured or £250,000 whichever is the less. The mostWe will pay The most We will pay in respect of each item on Rent is 200% of the sum insured shown in the Schedule.", "2804": "Additional factors when settling Rent claims Unoccupied Buildings If at the time of the Damage the Buildings or any portions of the Buildings are Unoccupied cover in respect of Rent will only apply if there is an ongoing tenancy agreement in force for which a rental income is being received that can be identified in Your records. Buildings Awaiting Sale If at the time of the Damage You have contracted to sell the Buildings or have accepted an offer in writing to purchase the Buildings subject to contract, and the sale is cancelled or delayed solely as a result of the Damage, provided that You make all reasonable efforts to complete the sale of the Buildings as soon as practicable after the Damage, You may opt for the amount payable by Us to be as follows 1 during the period prior to the date which but for the Damage the Buildings would have been sold Loss of Rent 2 during the period commencing with the date which but for the Damage the Buildings would have been sold and ending with the actual date of sale or with the expiry of the Indemnity Period if earlier Loss of Interest being A) the actual interest incurred on capital borrowed (solely to offset in whole or part the loss of use of the sale proceeds) for the purpose of financing the Business B) the investment interest lost to You on any balance of the sale proceeds (after deduction of any capital borrowed as provided under A) less any amount in respect of Rent 3 Additional Expenditure being A) the additional costs incurred that are necessary to reduce the Loss of Rent or Loss of Interest under 1 or 2 above during the Indemnity Period but not exceeding i) the amount of reduction avoided plus ii) 5% of the Rent Sum Insured or £250,000 whichever is the less B) the additional legal fees and other expenditure incurred solely as a result of the cancellation or delay in consequence of the Damage but not exceeding either an amount equivalent to the expenditure incurred immediately prior to the Damage or £50,000 whichever is the less except the amount We pay shall be adjusted to provide for any benefit derived by You from cancellation of or delay in the sale so that it represents as nearly as may be reasonably practicable the actual loss suffered by You. Savings If following Damage You use other premises to provide accommodation to tenants or prospective tenants of the Buildings, the Rent received from those premises during the Indemnity Period shall be taken into account in assessing the Loss of Rent. If any charge or expenses payable out of Rent shall cease or reduce during the Indemnity Period as a result of the Damage, the sum saved shall be deducted from the amount otherwise payable. Material Damage requirement Payment must have been made or liability admitted for the Damage under an insurance covering Your interest in the Building or Payment would have been made or liability admitted for the Damage but for the operation of a term in such insurance excluding liability for losses below a specified amount. ProfessionalAccountants’ and Legal Charges We will pay the reasonable charges payable by You to A) Your professional accountants for producing information required by Us under the terms of the Claims Conditions and for reporting that such information is in accordance with Your accounts B) legal advisers for determining Your contractual rights under any rent cessor clause or insurance break clause contained in the lease but not for any other claims preparation costs. Late Payment of Rent We will attempt to pay any claim for Loss of Rent on the same date as the Rent would have been paid to You by the tenant. If We pay at a later date then We will also pay an amount representing the loss of interest suffered by You during the delay period. Payments on account Payments on account may at Our discretion be made during the Indemnity Period if requested by You. Your sum insured – the penalty for underinsurance If at the time of the Damage the sum insured for Rent is less than the Insurable Amount (see below) the amount payable shall be proportionately reduced. 18 | Properties Policy The Insurable Amount shall be the annual Rent receivable at the commencement of the Period of Insurance or, if the Buildings are untenanted at that date, the actual annual Rent at which the Buildings were subsequently let (or the estimated annual Rent at which they are expected to be let). If the Buildings are subject to a Rent free period concession at the start of the Period of Insurance the Insurable Amount shall be the annual Rent that applies from the date immediately after the Rent free period ceases. In each case the amount to be proportionately increased to correspond with the Indemnity Period where that period exceeds twelve months.", "2805": "Other considerations when settling any claims under this Insurance Designation Where necessary the item heading under which any Property is insured shall be determined by the designation under which such Property appears in Your books. Workmen We accept that this Insurance will not be prejudiced by the presence of workmen on the Premises for the purpose of effecting repairs and minor structural and other alterations and also for general maintenance purposes and the like. Plans and Documents in Support of the Claim You shall at Your own expense produce and provide Us with all such plans, documents, books and information as We may reasonably require. Transfer of Interest If at the time of any insured Damage to any Buildings covered by this Insurance You shall have contracted to sell Your interest in such Buildings and the purchase is subsequently completed the purchaser shall be entitled on completion of the purchase to the benefit of this Insurance in respect of such Damage. Such benefit shall be without prejudice to Your or Our rights and liabilities under this Insurance and up to the date of completion of the purchase provided the Buildings are not insured by the purchaser or on his behalf against such Damage on another policy. In respect of Rent (if included) where Damage has occurred prior to exchange of contracts and the purchase is subsequently completed the purchaser shall be entitled on completion of the purchase to the benefit of the Rent insurance to the same extent as You would have if the Buildings had not been sold. Automatic Reinstatement After a Loss In the absence of written notice by You or Us to the contrary within 30 days of the occurrence of any Damage the applicable sum insured (or other restriction on the amount of Our liability under this Insurance) shall not be reduced by the amount of any loss provided that You shall pay the appropriate additional premium for such automatic reinstatement of cover and provided also that in respect of Damage by theft (if insured) such automatic reinstatement shall apply on the first occasion only in each Period of Insurance. THIS INSURANCE ONLYAPPLIES WHERE SHOWNAS INCLUDED INTHE SCHEDULE"}