{"2846": "We will pay the amount of Legal Expenses arising from any Legal Proceedings covered by Sections 1 – 7 of this Insurance that A) are notified to Us during the Period of Insurance and B) arise from the conduct of Your Business and C) are made by or brought against You or any other Insured Person, within the jurisdiction of a Court within Great Britain, Northern Ireland, the Isle of Man and the Channel Islands. We may elect to pay You a reasonable sum not exceeding the realistic estimated value of any claim instead of paying the Legal Expenses. Such a decision will be entirely at Our Administrator’s discretion and will be in full and final settlement of Your claim. In circumstances where Our Administrator has chosen a representative to act on Your behalf as detailed in Requirement 4 A) We will pay Legal Expenses incurred for providing the initial assessment of the claim irrespective of the prospects of success or whether the claim is covered under this Insurance. Where You have chosen Your own Appointed Representative i) any Legal Expenses incurred in providing initial assessment will only be covered where there are reasonable prospects of successfully pursuing or defending the Legal Proceedings and the claim is covered under all other terms and conditions of this Insurance ii) We will not pay more than Standard Legal Expenses. Legal Expenses Insurance - how We settle claims in respect of Section 8 (Eviction Proceedings) of this Insurance We will pay the amount of Legal Expenses covered by Section 8 of this Insurance where A) the Insured Incident takes place in the Period of Insurance and within Great Britain, Northern Ireland, the Isle of Man or the Channel Islands and B) The Legal Proceedings take place in Great Britain, Northern Ireland, the Isle of Man or the Channel Islands. In the event of a valid claim Our Administrator’s panel Solicitors or their agents will handle Your case. You are not covered for any other legal representative’s fees unless court proceedings are issued or a conflict of interest arises. Claims must be reported to Us within 45 days of the Insured Incident. Notification will only be deemed to have been made upon receipt by Us of a fully completed claim form together with all requested supporting documentation. Failure to notify the claim within this time will invalidate the insurance and result in the claim not being paid."}