{"2825": "HowWe settle claims forYour legal liabilities arising from Legionellosis Subject to the terms and conditions of Your Policy, We will pay the amount of any damages and costs which a Court has ordered You to pay or which You have (with Our written consent) agreed to pay, in addition to any costs that You have incurred with Our written consent. All claims caused by the same isolated, repeated or continuing incidence of Legionellosis shall be considered to have been made in the Period of Insurance when the first claim was made in writing to You (or any other Person Entitled to Indemnity) and notified to Us or when the first notification of any circumstance was first made to Us. Your Contribution in respect of damages, costs and expenses, as shown in the Schedule, is payable before We will be liable to make any payment. The mostWe will pay The most We will pay for any one claim in respect of Your Legionellosis liability including all Your costs and expenses and those of the claimant is the Limit of Indemnity shown under Section 4 (Legionellosis Liability) in Your Schedule. Our right to pay the full limit at any time In respect of any one Event We may pay the Limit of Indemnity shown under Section 4 (Legionellosis Liability) on Your Schedule (less any sums already paid or incurred) or any lesser amount for which any claims arising from the Event can be settled. We will then relinquish control of such claims and have no further liability in respect of them. Parties to the contract of insurance The most We will pay in respect of all damages arising out of all claims during any Period of Insurance irrespective of the number such claims and irrespective of the number of Persons Entitled to Indemnity having claims under this Policy shall not exceed the Limit of Indemnity shown under Section 4 (Legionellosis Liability) in Your Schedule. For the purposes of the Limit of Indemnity all the Persons Entitled to Indemnity under Your Policy shall be treated as one party or legal entity so that there will be only two parties to the contract of insurance namely Us and You.", "2826": "THIS INSURANCE ONLYAPPLIESWHERE SHOWNAS INCLUDED IN THE SCHEDULE"}