{"2851": "1   Alteration of Risk This Policy shall be avoided by Us if and when A) the Business is wound up or carried on by a liquidator or receiver or permanently discontinued or B) You cease to have an interest that is insurable for example; the Premises have been sold to a third party. However this right to avoid the Policy does not apply in the event of Your death or C) there are any significant alterations including – if the Buildings are not in a good state of repair – if any work is being carried out on the Buildings other than routine maintenance or decoration – any change in tenancy of the Buildings (other than in respect of Residential Properties which remain in the same type of residential use shown in the Schedule) – disposal or acquisition of Buildings – if any building, demolition or excavation work is being carried out on an adjoining premises – any other change in circumstances which increases the risks insured against under this Policy unless such alteration is notified to Us and We confirm that We are happy to accept the change. However, Your interest in this Policy shall not be prejudiced by i) structural repairs or other minor alterations and general maintenance work undertaken ii) any increase in risk of Damage resulting from an alteration, act or omission which occurs without Your knowledge or consent provided We are notified immediately You are aware of the above alterations and any additional premium required is paid. 2  Security and Inspection of Unoccupied Buildings Unless agreed by Us in writing to the contrary, You must ensure that in respect of - any Residential Property which has been Unoccupied for over 45 consecutive days - Unoccupied Blocks of Flats - any other Building or part of a Building which becomes Unoccupied A) gas, water and electricity services (except electricity supply to maintain any fire or intruder alarm systems) and any fuel supplies are kept shut off at the switch or stopcock where they enter the Buildings (or, in the case of individual Flats or portions of a Building, where they enter the Flat or Unoccupied part of the Building) B) all water and heating systems are completely drained C) the Buildings are kept secured by i) the use of mortice deadlocks conforming to BS3621 or close-shackle padlocks with matching locking bar on all external doors or shutters, except in respect of Unoccupied Flats where alternative door locks conforming to BS3621 may be used to secure individual residences ii) the use of window locks – where locks are not fitted windows must be screwed shut iii) repairing any broken or defective windows or boarding them externally using 19mm thickness shuttering grade plywood adequately braced and secured against forced entry iv) sealing all letterboxes or fitting a stout steel cage internally D) the Buildings and external areas immediately surrounding the Buildings are kept free of all unfixed combustible materials, including removal of junk mail and newspapers E) any additional requirements put forward by Us are completed within the timescale specified F) the Buildings are inspected internally and externally by You or Your representative at least weekly to check that the above requirements are in place. In the event of a breach of requirements A) to E) You must arrange to carry out the necessary work to satisfy the requirements and notify Us. Failure to comply with any of these requirements may result in Us not paying Your claim. 3   Cancelling the Policy You may cancel this Policy by informing Us in writing, and cancellation will be effective from the date of receipt of Your instructions. If a Certificate of Insurance has been issued as a statutory requirement to provide evidence of cover, the cancellation will only be effective from the date of return of the Certificate(s) to Us. We may cancel this Policy by sending 30 days written notice to Your last known address. In the event of cancellation, We will refund the premium You paid for the rest of the insurance period. We will do this only if You have not made a claim during the Period of Insurance. 4 Cancelling the Monthly Premium Instalment Agreement Your Policy has an insurance period of twelve months and Your legal contract with Us is for this period. We may have agreed to You paying Your premium by monthly instalments. If You miss a monthly premium We, or Your third party credit provider, will send You a notice to Your last known address asking You to pay the premium You have missed. If You do not pay the premium You have missed by the date given in the notice, We will cancel all cover under Your Policy. If You want to cancel the monthly premium instalment agreement, You should notify Your credit provider and also tell Your bank, building society or Girobank to cancel Your direct debit arrangement.", "2852": "5   Consumer CreditTermination We reserve the right to terminate the Policy in the event that there is a default in instalment payments due under any linked loan agreement. You must return Your current Certificate of Employers’ Liability Insurance to Us if We cancel Your Policy. 6 Contracts (Rights ofThird Parties) Act 1999 A person or company who was not a party to this Policy has no right under the Contracts (Rights of Third Parties) Act 1999 to enforce any term of this Policy but this does not affect any right or remedy of a third party which exists or is available apart from that Act. 7  Law Applicable Under the laws of the United Kingdom (England, Scotland, Wales and Northern Ireland) both You and We may choose the law which applies to this contract, to the extent permitted by those laws. Unless You and We agree otherwise in writing, We have agreed with You that the law which applies to this contract is the law which applies to the part of the United Kingdom in which You are based, or, if You are based in the Channel Islands or the Isle of Man, the law of whichever of those two places in which You are based. We and You have agreed that any legal proceedings between You and Us in connection with this contract will only take place in the courts of the part of the United Kingdom in which You are based, or, if You are based in either the Channel Islands or the Isle of Man, the courts of whichever of those two places in which You are based. 8   Non-disclosure or Misrepresentation This insurance Policy shall be voidable in the event of misrepresentation, misdescription or non-disclosure in any material particular. 9   Observance ofTerms It is a condition of Our liability that You observe the terms of this Policy relating to anything to be done or complied with by You except in so far as is necessary to comply with the requirements of any legislation enacted in Great Britain, Northern Ireland, the Channel Islands or the Isle of Man relating to compulsory insurance of legal liability to Employees. Failure to comply may result in a claim not being paid or payment reduced. 10   Our Liability All the sums insured, Limits of Indemnity and any other restrictions on the amount of Our liability stated in this Policy, will apply as maximum limits to Our liability irrespective of the number of persons entitled to indemnity under this Policy. For all purposes, including, but not limited to the application of sums insured, Limits of Indemnity and any other restrictions on the amount of Our liability stated in the Policy, the definition of You shall constitute one insured party, and there shall only be one contract of insurance between that insured party and Us. 11   Reasonable Precautions You must at Your own expense take all reasonable steps to prevent or minimise any Damage or any Injury to Employees or the public. You must keep all of Your Buildings, furnishings, ways, works, machinery and plant and vehicles in good condition and in good repair. If You discover any defect or danger, You must make it good as soon as reasonably practicable and in the meantime take such additional precautions as circumstances reasonably require. You must exercise care in the selection and supervision of Employees. 12  Statutory Requirements You must comply with all statutory requirements and other safety regulations imposed by any government or local authority in relation to letting out Your Buildings. Failure to do so may invalidate Your Policy cover. 13  Financial orTrade Sanctions We shall not provide coverage or be liable to provide any indemnity or payment or other benefit under this Policy if and to the extent that doing so would breach any prohibition or restriction imposed by law or regulation. If any such prohibition or restriction takes effect during the Period of Insurance We or You may cancel that part of this Policy which is prohibited or restricted with immediate effect by giving written notice to the other at their last known address. If the whole or any part of the Policy is cancelled We will give You a full refund of premium for any unexpired period of cover. We will do this on"}