{"2791": "What is covered; What is not covered Events The following events onlyapplywhere shown as included under operative events in the schedule. 1 Fire, smoke, lightning, explosion and earthquake.; 1 Your Contribution as shown in the Schedule. 2 Damage caused by the bursting of any boiler or other plant owned by You or under Your control and in which the internal pressure is due to steam only. However, We will not exclude Damage caused by the explosion of any boiler or gas used only for domestic purposes. 2 Riot, civil commotion, strikers, locked-out workers or persons taking part in labour disturbances or malicious persons.; 1 Your Contribution as shown in the Schedule. 2 Damage arising from nationalisation, confiscation, requisition or destruction by order of the government or any public authority. 3 Damage arising from stoppage of work. 4 Damage directly caused in the course of theft or attempted theft by malicious persons not acting on behalf of or in connection with any political organisation. 5 Damage to Buildings and Landlord’s Contents of Residential Properties i) caused by Residents or their guests to the Residential Property in which the Resident lives ii) which have been Unoccupied for over 45 consecutive days. 3 Storm or flood.; 1 Your Contribution as shown in the Schedule. 2 Damage caused solely by change in the Water Table Level. 3 Damage caused by frost, Subsidence, Ground Heave or Landslip. 4 Damage caused to fences, gates, hedges, trees, plants, shrubs and turf unless there is Damage to structural parts of the Building at the same time. 4 Escape of water or oil from any tank, apparatus, pipe or appliance.; 1 Your Contribution as shown in the Schedule. 2 Damage by water discharged or leaking from an automatic sprinkler installation. 3 Damage to Buildings and Landlord’s Contents of Residential Properties which have been Unoccupied for over 45 consecutive days. 5 Impact by A) any vehicle or animal B) aircraft or other aerial devices or articles dropped from them.; 1 Your Contribution as shown in the Schedule. 6 Accidental escape of water from any automatic sprinkler installation. 1 Your Contribution as shown in the Schedule. 2 Escape caused by freezing or unfreezing of the installation or any part of it in any Building which is Unoccupied.", "2792": "7 Theft or attempted theft.; 1 Your Contribution as shown in the Schedule. 2 Damage which You can recover from another source. 3 Damage to Buildings of Residential Properties A) caused by Residents or their guests to the Residential Property in which the Resident lives B) which have been Unoccupied for over 45 consecutive days. 4 Damage to Landlord’s Contents A) which does not involve forcible entry into or exit from the Residential Property or non-residential Building B) in Residential Properties which have been Unoccupied for over 45 consecutive days. 8 Subsidence, Ground Heave or Landslip.; 1 Your Contribution as shown in the Schedule. 2 Damage arising from the settlement or movement of made-up ground or by coastal erosion or erosion by any water course. 3 Damage occurring as a result of the construction, demolition, structural alteration or structural repair of Buildings or any groundwork or excavation at the Premises. 4 Damage arising from normal settlement or bedding down of new structures. 5 Damage to outbuildings, car parks, drives, roads, pavements, footpaths, patios, terraces, swimming pools, tennis courts, squash courts, walls, fences, gates and hedges unless there is Damage to structural parts of the Building at the same time. 6 Damage to solid floors of residential Buildings, or caused because solid floors have moved, unless the walls of such Property are damaged by the same cause and at the same time. 7 Damage caused by or arising from faulty workmanship, design or materials. 8 Damage commencing prior to the granting of cover under this Insurance. 9 A) Falling trees or their branches. B) Falling television or radio receiving aerials, aerial fittings and masts or satellite dishes.; 1 Your Contribution as shown in the Schedule. 2 Damage caused by felling or lopping of trees and branches by You or on Your behalf. 10 Any other accident.; 1 Your Contribution as shown in the Schedule. 2 Damage by any of the Events 1 – 9 or the causes shown under ‘What is not covered’ for each of these Events (whether or not insured). 3 Damage caused by A) its own faulty or defective design or materials B) inherent vice, latent defect, wear and tear, gradual deterioration or any gradually operating cause or C) faulty or defective workmanship by You or Your Employees but this shall not exclude subsequent Damage which itself results from an insured Event. 4 Damage caused by A) corrosion, rust, wet or dry rot, shrinkage, dampness, dryness, marring, scratching, vermin, pests or insects B) joint leakage, failure of welds, cracking, fracturing, collapse or overheating of boilers, economisers, superheaters, pressure vessels or any range of connected steam and feed piping C) mechanical or electrical breakdown or derangement in respect of the particular machine, apparatus or equipment in which the breakdown or derangement originates but not i) such Damage which itself results from other Damage which is covered by this Insurance ii) subsequent Damage which itself results from an insured Event. 5 Damage caused by pollution or contamination unless resulting from a sudden, identifiable, unintended and unexpected cause which occurs in its entirety at a specific moment in time and place during the Period of Insurance and which is not otherwise excluded. 6 Damage to any Buildings or structure caused by its own collapse or cracking unless resulting from a sudden, identifiable and unexplained cause which occurs in its entirety at a specific moment in time and place during any one Period of Insurance and which does not result from A) any Buildings being built, demolished or undergoing structural alteration or repair B) groundworks or excavation works and is not otherwise excluded. 7 Damage caused by disappearance or unexplained loss. 8 Damage to Buildings and Landlord’s Contents of Residential Properties which have been Unoccupied for over 45 consecutive days."}