{"2789": "THIS POLICY (ANDTHE STATEMENT OF FACT ANDTHE SCHEDULEWHICH FORM AN INTEGRAL PART OF THE POLICY) IS A LEGAL CONTRACT. IT NEEDSTO BE EXAMINEDTHOROUGHLYTO ENSURE IT MEETSYOUR REQUIREMENTS. IF IT DOES NOT MEETYOUR REQUIREMENTSYOU MUST CONTACTYOUR INSURANCE ADVISER WITHOUT UNDUE DELAY. ANY FACTSWHICHWE HAVETAKEN INTO ACCOUNT INTHE ASSESSMENT OR ACCEPTANCE OFTHIS POLICY, AND ANY SUBSEQUENT CHANGESTOTHOSE FACTS, NEEDTO BE DECLARED. FAILURETO DO SO MAY INVALIDATETHE POLICY OR RESULT IN CERTAIN COVERS NOT OPERATING FULLY. IFTHERE ARE ANY DOUBTS ASTOWHETHER A FACT IS MATERIAL OR NOT, YOU MUST CONTACTYOUR INSURANCE ADVISERWITHOUT UNDUE DELAY. AboutYour Insurance Policy Your insurance Policy is made up of this Policy wording, Your Statement of Fact, and the Schedule which shows the sums insured, Our Limits of Liability, the premium You will pay, and any other terms which apply to Your Policy. You should read the Statement of Fact, Schedule and the Policy wording together, to tell You what is covered and what is not covered, how We settle claims and other important information. Some words in this Policy have a special meaning. They start with a capital letter and are in bold type whenever they appear in the Policy, and are listed under “Definitions” at the end of the Policy. We have set out ‘What is covered’ to the left of each page, and ‘What is not covered’ to the right. There are also some special exclusions which apply to the whole of certain Insurances. The Insurance Contract This insurance Policy is a legal contract between You and Us. The contract is based on the information You gave Us when You applied for the insurance and any subsequent information which You have supplied. We will provide cover for the Insurances shown on Your Schedule for the Period of Insurance, subject to all the terms, conditions and exclusions of this Policy. You must pay the premium for the Period of Insurance and comply with all of the Policy conditions. If You do not meet Your part of the contract, We may turn down a claim or reduce the amount We pay for a claim. This Policy has been issued by Royal & Sun Alliance Insurance plc."}