{"2817": "How We settle claims forYour legal liabilities to third parties Subject to the terms and conditions of Your Policy, We will pay the amount of any damages and costs which a Court has ordered You to pay or which You have (with Our written consent) agreed to pay, in addition to any costs that You have incurred with Our written consent. Your Contribution, as shown in the Schedule, is payable before We will be liable to make any payment. The mostWe will pay In respect of any one Event the most We will pay is the Limit of Indemnity shown under Section 2 (Property Owners’ Liability) in Your Schedule. In respect of all incidents considered by Us to have occurred during any one Period of Insurance in respect of pollution or contamination of buildings, other structures, water, land or atmosphere the most We will pay is the Limit of Indemnity in respect of Pollution shown under Section 2 (Property Owners’ Liability) in Your Schedule. Our right to pay the full limit at any time In respect of any one Event We may pay the Limit of Indemnity shown under Section 2 (Property Owners’ Liability) in Your Schedule (less any sums already paid or incurred) or any lesser amount for which any claims arising from the Event can be settled. We will then relinquish control of such claims and have no further liability in respect of them except for any further costs and expenses for which We are liable under this Policy and which were incurred by You prior to the date of such payment. Parties to the contract of insurance If We have to provide cover for more than one person Our liability will not be more than the Limit of Indemnity shown under Section 2 (Property Owners’ Liability) in Your Schedule. The most We will pay in respect of all incidents considered by Us to have occurred during any one Period of Insurance consequent on or attributable to one source or original cause irrespective of the number of Persons Entitled to Indemnity having a claim under this Policy consequent on or attributable to that one source or original cause shall not exceed the Limit of Indemnity shown under Section 2 (Property Owners’ Liability) in Your Schedule. The most We will pay in respect of all damages arising out of all claims during any one Period of Insurance irrespective of the number of sources or original causes of such claims and irrespective of the number of Persons Entitled to Indemnity having claims under this Policy in respect of those sources or original causes shall not exceed the Limit of Indemnity shown under Section 2 (Property Owners’ Liability) in Your Schedule. For the purposes of the Limit of Indemnity all the Persons Entitled to Indemnity under Your Policy shall be treated as one party or legal entity so that there will be only two parties to the contract of insurance namely Us and You."}