{"2849": "1  Rent Arrears A) If Rent is overdue the Tenant and any Guarantor must be contacted within seven days to establish the reason for the default. If the Rent is not paid within a further seven days the Tenant and any Guarantor must be contacted again. If the Tenant and Guarantor cannot be contacted and it is lawful to do so You or Your Agent must serve notice of a requirement to undertake an inspection in accordance with Your rights within the Tenancy Agreement and visit the Premises. You should seek advice from Our Administrator’s Legal Services Centre if You are unsure that such an inspection is lawful. B) You and Your Agent must act promptly to gain vacant possession of the Premises and recover Rent arrears. C) In the event of a claim You or Your Agent must prepare a detailed schedule of dilapidations as soon as reasonably possible after the Tenant has vacated the Premises. 2  Notification of Claims It is a requirement of this Insurance that You must report claims as soon as reasonably possible within 45 days of the Insured Incident by completing and submitting the claim form with all relevant information. You must supply at Your own expense all of the information which Our Administrator reasonably requires to decide whether a claim may be accepted. 3  Nomination of the Appointed Representative A) If court proceedings are required You are free to choose a suitably qualified Appointed Representative. Where You have selected an Appointed Representative of Your own choice We will only pay Standard Legal Expenses. Any amount in excess of Standard Legal Expenses will be Your own responsibility. In selecting the Appointed Representative You have a duty to minimise the cost of Legal Proceedings. If Your choice of representative has to undertake work to familiarise themselves with the work already undertaken on the case We will not pay for this work to be done. We will not pay Your choice of representative more than Standard Legal Expenses. Any representative is appointed in Your name to act for You. B) In the period before Our Administrator agrees that Legal Proceedings are necessary Our Administrator reserves the right to seek to obtain a settlement on Your behalf. The settlement will be subject to Your agreement which You will not unreasonably refuse. C) The Appointed Representative will i) provide a detailed view of Your prospects of success including the prospects of enforcing any judgment obtained 51 | Properties Policy ii) keep Our Administrator fully advised of all developments and provide such information as they may require iii) keep Our Administrator regularly advised of Legal Expenses incurred iv) advise Our Administrator of any offers to settle and payments in to court. If contrary to the advice of Our Administrator’s Legal Services Centre such offers or payments are not accepted there shall be no further cover for Legal Expenses unless Our Administrator agrees in their absolute discretion to allow the case to proceed v) submit bills for assessment or certification by the appropriate body if requested by Our Administrator vi) attempt recovery of costs from third parties. D) We shall only be liable for costs for work expressly authorised by Our Administrator in writing and undertaken while there are reasonable prospects of success. 4  Information You shall supply all information requested by the Appointed Representative and Our Administrator. 5  Court Hearings You must attend any court hearing in relation to an Insured Incident if requested to do so by Our Administrator or the Appointed Representative. Failure to attend will result in all cover under this Insurance being withdrawn with immediate effect and no further claim payments being made. 6  Withdrawal byYou You are liable for any Legal Expenses if You withdraw from the Legal Proceedings without Our Administrator’s prior consent. Any costs already paid by Us will be reimbursed by You. 7  Recovery of Costs and Expenses Any monies recovered from the Tenant or Guarantor will be retained by Our Administrator to pay for any Legal Expenses or Rent that has been paid by Us under this Insurance. Our Administrator has the right under subrogation to pursue Legal Proceedings against the Tenant or any Guarantor to recover Legal Expenses on Our behalf. 8  Arbitration Any dispute between You and Us shall be referred to an arbitrator who will be either a solicitor or a barrister. If the parties cannot agree on their choice of arbitrator the Law Society may be asked to make a nomination. The arbitration will be binding and carried out under the Arbitration Act. The costs of the arbitration will be at the discretion of the arbitrator. 9  Reasonable Prospects On a continual basis You need to satisfy Our Administrator that You have a reasonable prospect of success in the action You are proposing to take or are taking. If you cannot satisfy Our Administrator We may decline support or any further support. In forming this view We may take into account A) the amount of money at stake B) the fact that a reasonable person without legal costs insurance would not wish to pursue the matter C) the prospects of winning the case D) the prospects of being able to enforce a judgment E) the fact that Your interests could be better achieved in another way"}