{"2847": "1 Notification of Claims It is a requirement of this Insurance that You must notify Us in writing immediately You are aware of any actual or alleged act, omission or dispute which has given or may give rise to any Legal Proceedings involving You. We will pass notification to Our Administrator who will then administer claims settlement. Where such notification has been given We agree to treat any subsequent Legal Proceedings in respect of the circumstances notified as though the Legal Proceedings had been made or brought during the Period of Insurance. If You fail to notify Us of any actual or alleged act, omission or dispute during the Period of Insurance any claim arising from such actual or alleged act, omission or dispute will not be admitted. SPECIAL PROCEDURE If a form ET1 (Originating Application) is received from an employment tribunal You must immediately forward it to Our Administrator with form ET3 (Notice of Appearance By Respondent) which should be left blank. In view of the 28 days statutory time limit this must be done immediately. Failure to comply with this Special Procedure may result in Us not paying Your claim. 2 Consent Our Administrator’s consent to pay Legal Expenses must be obtained in writing. Legal Expenses incurred before such consent is given will not be covered. Consent will be given if You can satisfy Our Administrator that A) there are reasonable prospects of successfully pursuing or defending the Legal Proceedings and B) it is reasonable in all the specific circumstances of the case for Legal Expenses to be provided. 49 | Properties Policy The decision to grant consent will take into account the advice of Your Appointed Representative as well as that of Our Administrator’s own advisers. Our Administrator may require, at Your expense, an opinion of Counsel on the merits of the Legal Proceedings. If the claim is subsequently admitted Your costs in obtaining such an opinion and providing such advice will be covered under this Insurance. If during the course of Legal Proceedings You no longer satisfy requirements 2 A) and B) above We may discontinue cover in respect of this claim. If You decide to commence or continue Legal Proceedings for which Our Administrator has denied support under 2 A) above and You are successful, We will pay Legal Expenses as if Our Administrator had given their consent in the first instance", "2848": "3  Minimising Claims or Legal Proceedings It is a requirement of this Insurance that You must take all reasonable measures to minimise the risk or likelihood of claims and the cost of Legal Proceedings. This includes, but is not limited to, You and Your agent or Appointed Representative complying with any pre-action protocol, costs protocol or other protocol that applies to any Legal Proceedings which form the basis of a claim under this Insurance. Failure to comply with this requirement may result in Us not paying Your claim. 4  Conduct of Legal Proceedings A) Nomination of the Appointed Representative i) In respect of any claim where We may be liable to pay an award of compensation under Section 1 or Section 5 Our Administrator has the right to choose the Appointed Representative. ii) In respect of all other claims covered by this Insurance At the point where Court papers need to be issued or have been received or where there is a conflict of interest You are free to choose a suitably qualified Appointed Representative. Where You have selected an Appointed Representative of Your own choice We will only pay Standard Legal Expenses. Any amount in excess of Standard Legal Expenses will be Your own responsibility. In selecting the Appointed Representative You have a duty to minimise the cost of Legal Proceedings. If Your choice of representative has to undertake work to familiarise themselves with the work already undertaken on the case We will not pay for this work to be done. If there is any disagreement as to whether Legal Proceedings are necessary You can take the matter to an independent arbitrator as detailed in Requirement 4 J). iii) In the period before Our Administrator agrees that Legal Proceedings are necessary Our Administrator reserves the right to seek to obtain a settlement on Your behalf. The settlement will be subject to Your agreement which You will not unreasonably refuse. Any representative is appointed in Your name to act for You. B) All information to be given to the Appointed Representative The Appointed Representative must be given all information and assistance required. This must include a complete and truthful account of the facts of the case and all relevant documentary or other evidence in Your possession. You must obtain or execute all documents as may be necessary and attend any meetings or conferences when requested. You owe the same obligations to Our Administrator as to the Appointed Representative. C) Access to the Appointed Representative Our Administrator is entitled to obtain from Your Appointed Representative any information, document or advice relating to a claim under this Insurance whether or not privileged. On request You will give any instructions necessary to ensure such access. D) Instruction of counsel or appointment of expert witnesses If the Appointed Representative wishes to instruct counsel or appoint expert witnesses Our Administrator will not unreasonably withhold their consent. The names of counsel or the expert witnesses must be submitted to them together with an explanation of the necessity for such action. E) Claims below the small claims track limit Where a claim for Legal Expenses is unlikely to exceed the small claims track limit Our Administrator may carry out their own investigation and may attempt to negotiate a settlement. You will not unreasonably withhold agreement to any such settlement. F) Offer of settlement You must inform Our Administrator in writing as soon as an offer to settle Legal Proceedings is received or a payment into Court is made. You will not unreasonably withhold consent to the Appointed Representative making an offer to settle the Legal Proceedings. You must not enter or offer to enter into any agreement to settle without Our Administrator’s prior written consent. Any such agreement must take into account Our interest in the recovery of costs. If You unreasonably withhold agreement to a settlement Our Administrator reserves the right to withdraw Our support. G) Withdrawal by You Where We have provided cover for Legal Expenses and You withdraw from the Legal Proceedings without Our Administrator’s agreement We shall be entitled to reimbursement for all Legal Expenses paid. H) Payment of legal expenses All bills relating to any Legal Proceedings which You receive from the Appointed Representative should be forwarded to Our Administrator without undue delay. Bills must be certified by You to the effect that the charges have been properly incurred and that Our Administrator is authorised to settle on Your behalf. Gross sum bills must be accompanied by a breakdown setting out the work done and rates applied. If requested You must ask the Appointed Representative to submit the bill of costs for assessment or certification by the appropriate Law Society or Court in accordance with the provisions of the Solicitors Act 1974 and/or the Solicitors Remuneration Order 1994. 50 | Properties Policy The provision of cover for any Legal Expenses does not imply that all Legal Expenses will be paid. If You are in doubt Our Administrator should be consulted. You must not, without Our Administrator’s written consent, enter into any agreement with the Appointed Representative as to the payment of Legal Expenses. I) Recovery of costs and expenses You, through the Appointed Representative, will be responsible for the repayment to Us of any i) awards of costs in favour of You or ii) costs agreed to be paid to You as part of any settlement. When the total amount of Legal Expenses incurred is within the Limit of Indemnity You and We will share any Legal Expenses that are recovered according to the proportion paid. Where the total cost of the legal action exceeds the Limit of Indemnity You and We will have priority over any other parties with an interest in any costs recovery. You and We shall share such recovery according to the proportion paid, subject to Our right of recovery being restricted to the Limit of Indemnity. J) Arbitration Any dispute between You and Us in respect of this Insurance may be referred to a single arbitrator who shall be a solicitor or barrister agreed upon by both parties. Failing agreement the arbitrator will be nominated by the President of the appropriate Law Society, Bar Council or professional body within Great Britain, Northern Ireland, the Channel Islands or the Isle of Man. The party against whom the decision is made shall meet all the costs of the arbitration in full. If the decision is not clearly made against either party the arbitrator shall have the power to apportion costs. If the decision is made in Our favour Your costs shall not be recoverable under this Insurance. 5  Appeal Procedure Our Administrator’s consent must be obtained if You wish to appeal against the judgment of a Court. A written application must be submitted to them by recorded delivery at least ten working days before the final date for lodging the appeal and the application must state the reasons for bringing the appeal. Our Administrator will inform You of their decision. You must co operate in an appeal against the judgment of a Court at Our Administrator’s request. 6  Record Keeping It is a requirement of this Insurance that You must take all reasonable care in keeping business books, records and accounts. Tax returns are to be submitted without undue delay and accounts and related taxation computations are to be submitted to the proper government department within the statutory period laid down at the end of the relevant period of account. Failure to comply with this requirement may result in Us not paying Your claim."}