{"2833": "What is covered 1 Entering a response to a full enquiry by HM Revenue & Customs into a self-assessment tax return following the issue of a notice under Section 9A or 12AC of the Taxes Management Act 1970 or Schedule 18 paragraph 24 of the Finance Act 1998. This includes responding at a tribunal hearing. 2 Entering a response to an examination by HM Revenue & Customs following an Employer Compliance Review which arose from and related to an expression of dissatisfaction with Your PAYE or National Insurance Contribution affairs. 3 An appeal against a written VAT decision or assessment issued by HM Revenue & Customs. This includes the local review procedure and any VAT Tribunal.", "2834": "What is not covered 1 Any amount in excess of £25,000 for Any One Claim. 2 Legal Expenses arising from or relating to A) any tax avoidance scheme undertaken by You B) an enquiry undertaken under Section 60 or 61 of the VAT Act 1994 or any investigation or enquiry by the Investigations Division of HM Revenue & Customs, the HM Revenue & Customs Internal Governance or Criminal Investigations C) any investigation or inspection by HM Revenue & Customs that commenced prior to the inception of this Insurance D) any work in connection with the normal reconciliation of annual accounts and VAT returns where such reconciliation has not been undertaken prior to the dispute or investigation arising E) Your actual or alleged misstatement with intent to deceive contained in any relevant business books, records or returns. If such intent to deceive is shown We shall be entitled to recover any claim settlement made in this respect F) any issue of law, practice, or procedure not directly connected with the particular investigation, dispute or Legal Proceedings which are otherwise covered under this Insurance G) any enquiry arising from an enquiry into earlier year’s tax return(s) or a tax return already under enquiry H) enquiries into tax returns that were filed after the statutory filing date and where no reasonable excuse has been accepted by HM Revenue & Customs for late filing I) any criminal prosecution J) a matter which is more specifically covered by another Insurance section of this Policy or would have been had it not been for an exclusion or proviso applying to that Insurance."}