{"2813": "THIS INSURANCE section ONLYAPPLIES WHERE SHOWNAS INCLUDED INTHE SCHEDULE What is covered  Any Person Entitled to Indemnity is covered 1 up to the Limit of Indemnity against legal liability for damages in respect of A) accidental Injury of any person B) Damage to Property C) accidental nuisance, accidental trespass to land or goods, or accidental interference with any easement, right of air, light, water or way D) wrongful arrest or false imprisonment happening during any Period of Insurance in connection with the Business 2 in respect of A) claimants costs and expenses which You are legally liable to pay in connection with any claim B) the costs of legal representation at any coroner’s inquest or inquiry in respect of any death C) i) costs of legal representation at proceedings in any Court arising out of any alleged breach of statutory duty resulting in Injury including the defence of any criminal proceedings brought against You or Your director or partner or Employee for an offence of Corporate Manslaughter or Corporate Homicide or a breach of the Health and Safety at Work etc Act 1974 or the Health and Safety at Work (Northern Ireland) Order 1978 ii) costs and expenses of legal representation at any appeal against conviction if in the opinion of Counsel (appointed by mutual consent) such appeal could be contested with the probability of success D) all other legal costs and legal expenses in relation to any matter which may form the subject of a claim for indemnity under this Insurance Section incurred with Our prior written consent.", "2814": "What is not covered 1 Mechanical Vehicles Any legal liability arising from or out of the ownership possession or use by or on behalf of You or any Person Entitled to Indemnity of any A) mechanically propelled vehicle other than legal liability arising out of i) the use of plant as a tool of trade on site ii) the use of plant at Your Premises iii) the loading or unloading of any vehicle except where You are required to arrange insurance or security in accordance with road traffic legislation, or where cover is provided by a motor insurance policy B) aircraft or other aerial device C) aerospatial device D) hovercraft E) water-borne craft (other than hand-propelled or sailing craft in inland or territorial waters). 2 Employers’ Liability Any legal liability for bodily injury or mental injury to or death, disease or illness of any Person Employed arising out of and in the course of employment by You in the Business. 3 Property in Your Custody or Control Any legal liability for Damage to any Property which belongs to or is held in trust by or is in the custody or control of You other than A) Your directors’, partners’, Employees’ or visitors’ personal effects including vehicles and their contents B) premises and their contents which are not owned, leased or rented to You at which You are working in connection with Your Business C) premises and their fixtures and fittings which are leased or rented to You unless the legal liability arises solely because of a contract or agreement or where the legal liability arises from an agreement to maintain insurance in respect of Damage to any such premises and their fixtures and fittings. 4 Pollution or Contamination Any legal liability caused by or arising out of pollution or contamination of buildings or other structures or of water or land or the atmosphere unless the pollution or contamination is caused by a sudden, identifiable, unintended and unexpected incident which takes place in its entirety at a specific moment in time and place during any Period of Insurance. All pollution and contamination which arises out of one incident shall be considered by Us for the purpose of this Policy to have occurred at the time such incident takes place. 5 Product Defects and Recall A) Any legal liability in respect of loss of or Damage to any product supplied or contract work executed by You caused by any defect or unsuitability for its intended purpose. B) Any legal liability in respect of the cost of recall, removal, repair, alteration, replacement or reinstatement arising from the defect or unsuitability of any product supplied by You or any contract work executed by You. 6 Professional Risks Any legal liability arising from or in connection with any advice, design or specification provided by You for a fee. 7 Contractual Liability Any legal liability arising from or in connection with any product supplied or contract work executed by You where such liability has been accepted by agreement except to the extent that such liability would have attached in the absence of such agreement. This exclusion shall not apply if such agreement has been accepted by Us in writing. 8 Fines or Penalties Any legal liability for A) fines or penalties B) the costs of appeal against any improvement or prohibition notices C) fees for intervention payable under the Health and Safety Fees (Regulations) 2012 D) compensation ordered or awarded by a Court of Criminal Jurisdiction E) aggravated, exemplary or punitive damages awarded by any Court outside Great Britain, Northern Ireland, the Channel Islands or the Isle of Man. 9 Radioactive Contamination Any legal liability directly or indirectly caused by, or contributed to by, or arising from A) ionising radiation or radioactive contamination from any nuclear fuel or waste which results from the burning of any nuclear fuel or B) the radioactive, toxic, explosive or other dangerous properties of any nuclear assembly or any part of it. 10 War and Allied Risks Any legal liability arising from any consequence of war, invasion, act of foreign enemy, hostilities, (whether war be declared or not), civil war, rebellion, revolution, insurrection or military or usurped power. 11 Fear of Asbestos Any legal liability for mental injury or fear of suffering bodily injury, death, disease or illness arising out of actual or suspected exposure to Asbestos, Asbestos Dust or Asbestos Containing Materials. 12 Asbestos Removal Costs Any legal liability for the costs of management (including those of any persons under any statutory duty to manage), removal, repair, alteration, recall, replacement or reinstatement of any property or part thereof arising out of the presence of Asbestos, Asbestos Dust or Asbestos Containing Materials. 13 Illegal Activities Any legal liability arising from the Residential Property being used by occupants for illegal activities. 14 Contribution Your Contribution as shown in the Schedule in respect of A) the claimants damages B) the claimants costs and expenses"}