{"2821": "THIS INSURANCE section ONLYAPPLIES WHERE SHOWNAS INCLUDED INTHE SCHEDULE This section is on a claims made basis with the costs and expenses of the claimant and the costs and expenses (incurred with Our written consent) of any Person Entitled to Indemnity included within the Limit of Indemnity shown in the Schedule.", "2822": "What is covered Any Person Entitled to Indemnity is covered 1 up to the Limit of Indemnity against legal liability for damages and/or costs to others as a result of accidental Injury to any person caused by Legionellosis in connection with the Business 2 in respect of A) claimants costs and expenses which You are legally liable to pay in connection with any claim B) the costs of legal representation at any coroner’s inquest or inquiry in respect of any death C) i) costs of legal representation at proceedings in any Court arising out of any alleged breach of statutory duty resulting in Injury including the defence of any criminal proceedings brought against You or Your director or partner or Employee for an offence of Corporate Manslaughter or Corporate Homicide or a breach of the Health and Safety at Work etc Act 1974 or the Health and Safety at Work (Northern Ireland) Order 1978 ii) costs and expenses of legal representation at any appeal against conviction if in the opinion of Counsel (appointed by mutual consent) such appeal could be contested with the probability of success D) all other legal costs and legal expenses in relation to any matter which may form the subject of a claim for indemnity under this Insurance Section incurred with Our prior written consent.", "2823": "What is not covered 1 Claims outside the Period of Insurance Any claim which is first made in writing to You (or any other Person Entitled to Indemnity) outside of the Period of Insurance. 2 Late Notification Any claim where first notification of any circumstance that A) has caused Injury or B) is alleged to have caused Injury or C) can be expected to give rise to a claim is made to Us after 30 days following the expiry of the Period of Insurance. 3 Pre-existing Legionellosis Any legal liability in respect of Legionellosis where the Legionellosis commenced prior to the start date of this Insurance. 4 Product Liability Any legal liability arising from any product supplied or contract work executed by You. 5 Professional Risks Any legal liability arising from or in connection with any advice, design or specification. 6 Contractual Liability Any legal liability arising from or in connection with any product supplied or contract work executed by You where such liability has been accepted by agreement except to the extent that such liability would have attached in the absence of such agreement. This exclusion shall not apply if such agreement has been accepted by Us in writing. 7 Fines or Penalties Any legal liability for A) fines or penalties B) the costs of appeal against any improvement or prohibition notices C) fees for intervention payable under the Health and Safety Fees (Regulations) 2012 D) compensation ordered or awarded by a Court of Criminal Jurisdiction E) aggravated, exemplary or punitive damages awarded by any Court outside Great Britain, Northern Ireland, the Channel Islands or the Isle of Man. 8 Radioactive Contamination Any legal liability directly or indirectly caused by, or contributed to by, or arising from A) ionising radiation or radioactive contamination from any nuclear fuel or waste which results from the burning of any nuclear fuel or B) the radioactive, toxic, explosive or other dangerous properties of any nuclear assembly or any part of it. 9 War and Allied Risks Any legal liability arising from any consequence of war, invasion, act of foreign enemy, hostilities, (whether war be declared or not), civil war, rebellion, revolution, insurrection or military or usurped power. 10 Illegal Activities Any legal liability arising from Residential Property being used by occupants for illegal activities. 11 Contribution Your Contribution as shown in the Schedule in respect of A) the claimants damages B) the claimants costs and expenses."}