{"2818": "THIS INSURANCE section ONLYAPPLIES WHERE SHOWNAS INCLUDED INTHE SCHEDULE What is covered Part A Criminal Proceedings relating to Health and Safety at Work in respect of duties to Your Employees. We will pay 1 legal costs and expenses incurred with Our written consent 2 costs awarded against You or any director, partner or Person Employed in respect of criminal proceedings or an appeal against a conviction for an offence which is alleged to have been committed during the Period of Insurance in the course of the Business. The proceedings must relate to i) a breach of the Health and Safety at Work Act etc. 1974 or the Health and Safety at Work (Northern Ireland) Order 1978 and ii) the health, safety and welfare of a director, partner or Person Employed. Part B Criminal Proceedings relating to Health and Safety at Work in respect of duties to members of the public and to Consumer Protection and Food Safety. We will pay 1 legal costs and expenses incurred with Our written consent 2 costs awarded against You or any director, partner or Person Employed in respect of criminal proceedings or an appeal against a conviction for an offence which is alleged to have been committed during the Period of Insurance in the course of the Business. The proceedings must relate to A) i) a breach of the Health and Safety at Work Act etc. 1974 or the Health and Safety at Work (Northern Ireland) Order 1978 and ii) the health, safety and welfare of any person other than a director, partner or Person Employed B) a breach of Part II of the Consumer Protection Act 1987 C) a breach of Part II of the Food Safety Act 1987.", "2819": "What is not covered Fines or Penalties A) Fines or penalties of any kind. B) The costs of appeal against any improvement or prohibition notices. C) Fees for intervention payable under the Health and Safety Fees (Regulations) 2012. D) Compensation awarded by a Court of Criminal Jurisdiction. 2 Other Insurances Where cover is provided by any other insurance policy. 3 Deliberate Act Any proceedings or conviction which arise out of any deliberate act or omission by You or any director or partner of Yours, or by any Employee with specific responsibility for compliance with the legislation. 4 Asbestos Any costs or expenses incurred arising out of or in connection with criminal proceedings relating in any way to Asbestos, Asbestos Dust or Asbestos Containing Materials. Fines or Penalties A) Fines or penalties of any kind. B) The costs of appeal against any improvement or prohibition notices. C) Fees for intervention payable under the Health and Safety Fees (Regulations) 2012. D) Compensation awarded by a Court of Criminal Jurisdiction. 2 Other Insurances Where cover is provided by any other insurance policy. 3 Deliberate Act Any proceedings or conviction which arise out of any deliberate act or omission by You or any director or partner of Yours, or by any Employee with specific responsibility for compliance with the legislation. 4 Asbestos Any costs or expenses incurred arising out of or in connection with criminal proceedings relating in any way to Asbestos, Asbestos Dust or Asbestos Containing Materials."}