{"2806": "What is covered 1 Notwithstanding any provisions to the contrary within this Policy the cover in respect of all items insured by the Property Damage Insurance are extended to include Terrorism Insurance as specified below. This Policy includes Damage or loss resulting from Damage to the property insured and consequential loss resulting therefrom insofar and to the extent that it is insured by this Policy whilst situate within the applicable Territory stated below caused by or resulting from an Act of Terrorism (as defined below) provided always that Terrorism Insurance is A) subject to the excluded causes detailed under ‘What is not covered’ B) not subject to any other excluded causes stated in this Policy provided also that Our liability in any one Period of Insurance shall not exceed A) in the whole the total sum insured B) in respect of any item its sum insured or any other stated Limit of Liability specified in the Schedule or elsewhere in the Policy whichever is the lower subject always to the Limit of Liability in respect of the Territory stated below after the application of all the provisions of the insurance including Your Contribution. Act of Terrorism means the acts of persons acting on behalf of or in connection with any organisation which carries out activities directed towards the overthrowing or influencing by force or violence of Her Majesty’s government in the United Kingdom or any other government de jure or de facto. Territory Limit of Liability 1 Great Britain As otherwise specified in this Policy 2 Elsewhere in the world Not insured", "2807": "What is not covered 1 Riot, Civil Commotion, War and Allied Risks Any loss whatsoever or any consequential loss directly or indirectly occasioned by or happening through or in consequence of riot, civil commotion, war, invasion, act of foreign enemy, hostilities (whether war be declared or not), civil war, rebellion, revolution, insurrection or military or usurped power. 2 Electronic Risks Any loss whatsoever or any expenditure resulting or arising therefrom or any consequential loss directly or indirectly caused by or contributed to by or arising from Damage to any computer or other equipment or component or system or item which processes, stores, transmits or retrieves data or any part thereof whether tangible or intangible (including but without limitation any information or programs or software) and whether Your property or not where such Damage is caused by Virus or Similar Mechanism or Hacking or Denial of Service Attack. 3 Nuclear Installation or Nuclear Reactor Any loss whatsoever or any consequential loss resulting or arising from Damage to any Nuclear Installation or Nuclear Reactor and all fixtures and fittings situated thereon and attached thereto and all pipes, wires, cables, drains or other conduits or service media of any description which are affixed or connected to or in any way serve such Nuclear Installation or Nuclear Reactor. 4 Nuclear Risks and Chemical, Biological and Radiological Contamination In respect of Residential Property insured in the name of a Private Individual any loss whatsoever or any expenditure resulting or arising therefrom or any consequential loss directly or indirectly caused by or contributed to by or arising from A) the radioactive, toxic, explosive or other hazardous properties of any explosive nuclear assembly or nuclear component thereof B) ionising radiation or contamination by radioactivity or from the combustion of any radioactive material C) chemical and/or biological and/or radiological irritants, contaminants or pollutants.", "2808": "Special Conditions 1 In any action, suit or other proceedings where We allege that any Damage or loss resulting from Damage is not covered by this Policy the burden of proving that such Damage or loss is covered shall be upon You. 2 Any terms in this Policy which provide for adjustments of premium based upon declarations on expiry or during the Period of Insurance do not apply to Terrorism Insurance. 3 If this Policy is subject to any Long Term Agreement/Undertaking it does not apply to Terrorism Insurance. All the terms, definitions, provisions, conditions and extensions of the Policy apply except insofar as they are hereby expressly varied."}