{
    "title": "insurance-pdf-NL-SPF-1 (NL — S.P.F. NO. 1 STANDARD AUTOMOBILE POLICY)",
    "sections": [
        {
            "section_heading": "INSURING AGREEMENTS",
            "paragraphs": [
                "Now, therefore in consideration of the payment of the premium specified and of the statements contained in the application and subject to the limits, terms, conditions, provisions, definitions and exclusions herein stated and subject always to the condition that the Insurer shall be liable only under the section(s) or subsection(s) of the following Insuring Agreements A, B, C and D for which a premium is specified in Item 4 of the application and no other."
            ]
        },
        {
            "section_heading": "SECTION A-THIRD PARTY LIABILITY -> BODILY INJURIES AND DAMAGE TOOTHER PEOPLE'S PROPERTY",
            "paragraphs": [
                "The insurer agrees to indemnify the Insured and, in the same manner and to the same extent as if named herein as the Insured, every other person who with the Insured's consent personally drives the automobile, or personally operates any part thereof, against the liability imposed by law upon the Insured or upon any such other person for loss or damage arising from the ownership, use or operation of the automobile and resulting from BODILY INJURY TO ORDEATH OF ANY PERSON OR DAMAGE TO PROPERTY.",
                "The Insurer shall not be liable under this section, (a) for any liability imposed by any workers' compensation law upon any person insured by this section; or (b) for loss or damage resulting from bodily injury to or the death of any employee of any person insured by this section while engaged in the operation or repair of the automobile; or (c) for loss of or damage to property carried in or upon the automobile or to any property owned or rented by, or in the care, custody or control of any person insured by this section; or (d) for any amount in excess of the limit(s) stated in Section A of Item 4 of the application, and expenditures provided for in the Additional Agreements of this section; subject always to the provisions of the section of the Automobile Insurance Act relating to the nuclear energy hazard; (e) for any liability arising from contamination of property carried in the an automobile; or (f) for any liability arising from the use or operation of the automobile by excluded driver.",
                "See also General Provisions, Definitions, Exclusions and Statutory Conditions of this Policy."
            ]
        },
        {
            "section_heading": "SECTION A-THIRD PARTY LIABILITY -> ADDITIONAL AGREEMENTS OF INSURER",
            "paragraphs": [
                "Where indemnity is provided by this section the Insurer shall, ",
                "(1) upon receipt of notice of loss or damage caused to persons or property, serve any person insured by this Policy by such investigation thereof, or by such negotiations with the claimant, or by such settlement of any resulting claims, as may be deemed expedient by the Insurer; and ",
                "(2) defend in the name and on behalf of any person insured by this Policy and at the cost of the Insurer any civil action which may at any time be brought against such person on account of such loss or damage to persons or property; and",
                "(3) pay all costs taxed against any person insured by this Policy in any civil action defended by the Insurer and any interest accruing after entry of judgment upon that part of the judgment which is within the limit(s) of the insurer's liability; and ",
                "(4) in case the injury be to a person, reimburse any person insured by this Policy for outlay for such medical aid as may be immediately necessary at the time of such injury; and",
                "(5) be liable up to the minimum limit(s) prescribed for that province or territory of Canada in which the accident occurred, if that limit(s) is higher than the limit(s) stated in Section A of Item 4 of the application; and not set up any defense to a claim that might not be set up if the policy were a motor vehicle liability policy issued in the province or territory of Canada, in which the accident occurred. ",
                "(6) not set up any defense to a claim that might not be set up if the policy were a motor vehicle liability policy issued in the province or territory of Canada, in which the accident occurred."
            ]
        },
        {
            "section_heading": "SECTION A-THIRD PARTY LIABILITY -> AGREEMENTS OF INSURED",
            "paragraphs": [
                "Where indemnity is provided by this Section, every person insured by this Policy: ",
                "(a) by the acceptance of this Policy, constitutes and appoints the Insurer's irrevocable attorney to appear and defend in any province or territory of Canada in which action is brought against the Insured arising out of the ownership, use or operation of the automobile; ",
                "(b) shall reimburse the Insurer, upon demand, in the amount which the Insurer has paid by reason of the provisions of any statute relating to automobile insurance and which the Insurer would not otherwise be liable to pay under this Policy. "
            ]
        },
        {
            "section_heading": "SECTION A-THIRD PARTY LIABILITY -> SECTION A.1 - DIRECT COMPENSATION - PROPERTY DAMAGE",
            "paragraphs": [
                "Where section 32.1 of the Automobile Insurance Act applies, the Insurer agrees to indemnify the Insured under this section as though the Insured were a third party for damage caused to the automobile owned by the Insured, its equipment, and its contents if not carried for reward, and for loss of use of the automobile, equipment, and contents, in accordance with the Automobile Insurance Act and the Fault Determination Regulations made under the Act."
            ]
        },
        {
            "section_heading": "SECTION A-THIRD PARTY LIABILITY -> SECTION A.1 - DIRECT COMPENSATION - PROPERTY DAMAGE -> DEFINITIONS AND INTERPRETATION ",
            "paragraphs": [
                "For the purpose of this section, with respect to a claim for damage to the automobile and its equipment, the Insured is the owner of the automobile, and with respect to a claim for damage to contents of the automobile, the Insured Is the owner of the contents."
            ]
        },
        {
            "section_heading": "SECTION A-THIRD PARTY LIABILITY -> SECTION A.1 - DIRECT COMPENSATION - PROPERTY DAMAGE -> DEDUCTIBLE",
            "paragraphs": [
                "Each occurrence causing loss or damage covered under this section 64002-01 (01/20) shall give rise to a separate claim in respect of which the Insurer's liability shall be limited to the amount of loss in excess of the Direct Compensation - Property Damage deductible, if any, stated in SectionA.1 of Item 4 of the application multiplied by the percentage to which the driver of the automobile was determined to not be at fault under the Direct Compensation Property Damage Fault Determination Regulations. ",
                "If there is damage to both the automobile and its contents, the deductible will first be applied to the automobile loss. If there is any remaining deductible, the remainder will be applied to the contents loss.",
                "The Insurer will pay that portion of the total damage that is equal to the  percentage to which the Insured or driver was not at fault for the accident, less the applicable Direct Compensation - Property Damage deductible. "
            ]
        },
        {
            "section_heading": "SECTION A-THIRD PARTY LIABILITY -> SECTION A.1 - DIRECT COMPENSATION - PROPERTY DAMAGE -> EXCLUSIONS",
            "paragraphs": [
                "The Insurer shall not be liable under this section: ",
                "(a) for any amount in excess of the limit(s) stated in Section A of Item 4 of the application; subject always to the provisions of the section of the Automobile Insurance Act relating to the nuclear energy hazard; or ",
                "(b) for any claims arising from contamination of property carried in the automobile. ",
                "See also General Provisions, Definitions, Exclusions and Statutory Conditions of this Policy. "
            ]
        },
        {
            "section_heading": "SECTION B-ACCIDENT BENEFITS ",
            "paragraphs": [
                "The Insurer agrees to pay to or with respect to each insured person as defined in this Section who sustains bodily injury or death by an accident arising out of the use or operation of an automobile:"
            ]
        },
        {
            "section_heading": "SECTION B-ACCIDENT BENEFITS -> SUBSECTION 1 - MEDICAL, REHABILITATION AND FUNERAL EXPENSES ",
            "paragraphs": [
                "(1) All reasonable expenses incurred within 4 years from the date of the accident as a result of such injury for necessary medical, surgical, dental, chiropractic, hospital, professional nursing and ambulance service and for any other service within the meaning of insured services under Medical Care and Hospital Insurance Act and for such other services and supplies which are, In the opinion of the physician of the insured person's choice and that of the insurer's medical advisor, essential for the treatment, occupational retraining or rehabilitation of said person, to the limit of $25,000 per person, or such higher limit as stated in subsection 1 of Section B of Item 4 of the Certificate of Automobile Insurance. ",
                "(2) Funeral expenses incurred to the limit of $1,000 in respect of the death of any one person, or such higher limit as stated in subsection 1 of Section B of Item 4 of the Certificate of Automobile Insurance.",
                "The Insurer shall not be liable under this subsection for those portions of such expenses payable or recoverable under any medical, surgical, dental, or hospitalization plan or law or, except for similar insurance provided under another automobile insurance contract, under any other insurance contract or certificate issued to or for the benefit of, any insured person. "
            ]
        },
        {
            "section_heading": "SECTION B-ACCIDENT BENEFITS -> SUBSECTION 2-DEATH BENEFITS AND LOSS OF INCOME PAYMENTS -> Part I - Death Benefits -> A",
            "paragraphs": [
                "A. Subject to the provisions of this Part, for death that ensues within180 days of the accident or within 104 weeks of the accident if there has been continuous disability during that period, a payment-based on the status at the date of the accident of the deceased in a household where a head of the household, a spouse or dependents survive of the following amounts: ",
                "MPI Head of the household........ $10,000, Spouse of the Head of the Household........ $10,000, Dependent within the meaning of subparagraph (b) of subparagraph 3 of paragraph B........ $ 2,000 ",
                "In addition, with respect to death of the head of the household, where there are two or more survivors - spouse or dependents - the principal sum payable is increased $1,000 for each survivor other than the first. "
            ]
        },
        {
            "section_heading": "SECTION B-ACCIDENT BENEFITS -> SUBSECTION 2-DEATH BENEFITS AND LOSS OF INCOME PAYMENTS -> Part I - Death Benefits -> B",
            "paragraphs": [
                "For the purposes of this Part, ",
                "(1) \"Spouse of the head of the household\" means the spouse with the lesser income from employment in the 12 months preceding the date of the accident. ",
                "(2) \"Spouse\" means either of 2 persons who, (a) are married to each other; (b) are married to each other by a marriage that is voidable and has not been voided by a judgement of nullity; or (c) have gone through a form of marriage with each other, in good faith, that is void and are cohabiting or have cohabited within the preceding year, and includes either of 2 persons who, not being married to each other, have cohabited in a conjugal relationship outside of marriage continuously for at least one year immediately preceding the occurrence giving rise to a claim. ",
                "(3) \"Dependent\" means, (a) the spouse of the head of the household who resides with the head of the household; or (b) a person, (1) under the age of 19 years who resides with and is principally dependent upon the head of the household or the spouse of the head of the household for financial support, (II) 19 years of age or over who, because of mental or physical infirmity, is principally dependent upon the head of the household or the spouse of the head of the household for financial support, or (iii) 19years of age or over who, because of full-time attendance at a school, college or university, is principally dependent upon the head of the household or the spouse of the head of the household for financial support; or (c) a parent or relative, (i) of the head of the household, or (ii) of the spouse of the head of the household, residing in the same dwelling premises and principally dependent upon the head of the household or the spouse of the head of the household for financial support. ",
                "(4) The total amount payable shall be paid to a person who is the head of the household or the spouse of the head of the household, as the case may be, if that person survives the deceased by at least 30days. ",
                "(5) The total amount payable with respect to death where no head of the household or spouse survives the deceased by at least 30 days shall be divided equally among the surviving dependents. ",
                "(6) No amount is payable on death, other than incurred funeral expenses, if no head of the household or dependent survives the deceased by at least 30 days. "
            ]
        },
        {
            "section_heading": "SECTION B-ACCIDENT BENEFITS -> SUBSECTION 2-DEATH BENEFITS AND LOSS OF INCOME PAYMENTS -> Part II- Loss of Income",
            "paragraphs": [
                "Subject to the provisions of this Part, a weekly payment for the loss of income from employment for the period during which the insured person suffers substantial inability to perform the essential duties of the Insured's occupation or employment, provided, ",
                "(a) such person was employed at the date of the accident; ",
                "(b) within 104 weeks from the date of the accident, and as a result of the accident, the insured person suffers substantial inability to perform the essential duties of the Insured's occupation or employment for a period of not less than 7 days; ",
                "(c) no payments shall be made for any period in excess of 104 weeks except that if, at the end of the 104 week period, it has been established that such injury continuously prevents such person from engaging in any occupation or employment for which the Insured is reasonably suited by education, training, or experience, the Insurer agrees to make such weekly payments of the duration of such inability to perform the essential duties."
            ]
        },
        {
            "section_heading": "SECTION B-ACCIDENT BENEFITS -> SUBSECTION 2-DEATH BENEFITS AND LOSS OF INCOME PAYMENTS -> Amount of Weekly Payment – ",
            "paragraphs": [
                "The amount of a weekly payment shall be the lesser of, ",
                "(a) $140 per week, or such higher amount as stated in subsection 2of Section B of Item 4 of the Certificate of Automobile Insurance; and ",
                "(b) 80 percent of the insured person's gross weekly Income from employment, less any payments for loss of income from employment received by or available to such person under, (i) the laws of any jurisdiction, (II) wage or salary continuation plans available to the person by reason of the Insured's employment, ",
                "but no deduction shall be made for any increase in such payment due to a cost of living adjustment subsequent to the insured person's substantial inability to perform the essential duties of the Insured's occupation or employment. "
            ]
        },
        {
            "section_heading": "SECTION B-ACCIDENT BENEFITS -> SUBSECTION 2-DEATH BENEFITS AND LOSS OF INCOME PAYMENTS -> For the purposes of this part, ",
            "paragraphs": [
                "(1) there shall be deducted from an insured person's gross weekly income any payments received by or available to him or her from parttime or other employment or occupation subsequent to the date of the accident; ",
                "(2) a principal unpaid housekeeper residing in the household, not otherwise engaged in occupation or employment for wages or profit, if injured, shall be deemed disabled only if completely incapacitated and unable to perform any of the Insured's household duties and, while so incapacitated, shall receive a benefit at the rate of $70.00 per week for not more than 12 weeks; ",
                "(3) a person shall be deemed to be employed, (a) if actively engaged in an occupation or employment for wages or profit at the date of the accident; or (b) so engaged for any 6 months out of the preceding 12 months and in these circumstances shall be deemed to have suffered loss of income at a rate equal to that of the Insured's most recent employment earnings; ",
                "(4) a person receiving a weekly payment who resumes the Insured's occupation or employment, and within 104 weeks from the date of the accident is unable to continue such occupation or employment as a result of the accident, is not precluded from receiving further weekly payments; ",
                "(5) where the payments for loss of income payable hereunder, together with payments for loss of income under another contract of insurance other than a contract of insurance relating to any wage or salary continuation plan available to an insured person by reason of the Insured's employment, exceed the actual loss of income of the insured person, the Insurer is liable only for that proportion of the payments for loss of income stated in this Policy that the actual loss of income of the person insured bears to the aggregate of the payments for loss of income payable under all such contracts."
            ]
        },
        {
            "section_heading": "SECTION B-ACCIDENT BENEFITS -> SPECIAL PROVISIONS, DEFINITIONS, AND EXCLUSIONS OF SECTION B -> (1) \"INSURED PERSON\" DEFINED ",
            "paragraphs": [
                "In this Section, the words \"insured person\" mean, ",
                "(a) any person while an occupant of the described automobile or of a newly acquired or temporary substitute automobile as defined this Policy in ",
                "(b) the Insured and, if residing in the same dwelling premises as the  Insured, the insured's spouse and any dependent relative of either while an occupant of any other automobile; provided that, (i) the Insured is an individual or are husband and wife; S such person is not engaged in the business of selling, repairing, maintaining, servicing, storing, or parking automobiles at the time of the accident; such other automobile is not owned or regularly or frequently used by the Insured or by any person or persons residing in the same dwelling premises as the Insured; (iv) such other automobile is not owned, hired, or leased by an employer of the Insured or by an employer of any person or persons residing in the same dwelling premises as the Insured; (v) such other automobile is not used for carrying passengers for compensation or hire or for commercial delivery; ",
                "(c) any person, not the occupant of an automobile or of railway rollingstock that runs on rails, who is struck, in Canada, by the described automobile or a newly acquired or temporary substitute automobile as defined in the Policy;",
                "(d) the named Insured, if an individual and the Insured's spouse and any dependent relative residing in the same dwelling premises as the named Insured, not the occupant of an automobile or of railway rollingstock that runs on rails, who is struck by any other automobile; provided that, (i) such person is not engaged in the business of selling, repairing, maintaining, servicing, storing, or parking auto-mobiles at the time of the accident; (ii) that automobile is not owned or regularly or frequently used by the Insured or by any person or persons residing in the same dwelling premises as the named Insured; (iii) that automobile is not owned, hired, or leased by an employer of the Insured or by an employer of any person or persons residing in the same dwelling premises as the named Insured; ",
                "(e) if the Insured is a corporation, unincorporated association, or partnership, any employee or partner of the Insured for whose regular use the described automobile is furnished, and the Insured's spouse and any dependent relative of either, residing in the same dwelling premises as such employee or partner, while an occupant of any other automobile of the private passenger or station wagon type; and ",
                "(f) any employee or partner of the Insured, for whose regular use the described automobile is furnished, and the Insured's spouse and any dependent relative of either, residing in the same dwelling premises as such employee or partner, while not the occupant of an automobile or of railway rolling-stock that runs on rails, who is struck by any other automobile; provided that, in respect of paragraphs (e) and (f) above,  (i) neither such employee nor partner or the Insured's spouse is the owner of an automobile of the private passenger or station wagon type;  (ii) the described automobile is of the private passenger or station wagon type;  (iii) such person is not engaged in the business of selling, repairing, maintaining, servicing, storing, or parking automobiles at the time of the accident;  (iv) such other automobile is not owned or regularly or frequently used by the employee or partner, or by any person or persons residing in the same dwelling premises as such employee or partner; (v) such other automobile is not owned, hired, or leased by the Insured or by an employer of any person or persons residing in the same dwelling premises as such employee or partner of the Insured;  in respect of paragraph (e) above only,  (vi) such other automobile is not used for carrying passengers for compensation or hire or for commercial delivery."
            ]
        },
        {
            "section_heading": "SECTION B-ACCIDENT BENEFITS -> SPECIAL PROVISIONS, DEFINITIONS, AND EXCLUSIONS OF SECTION B -> (2) \"PHYSICIAN\" DEFINED ",
            "paragraphs": [
                "\"Physician\" means a legally qualified medical practitioner. "
            ]
        },
        {
            "section_heading": "SECTION B-ACCIDENT BENEFITS -> SPECIAL PROVISIONS, DEFINITIONS, AND EXCLUSIONS OF SECTION B -> (3) EXCLUSIONS ",
            "paragraphs": [
                "(a) The Insurer shall not be liable under this Section for bodily injury to or death of any person, (i) resulting from the suicide of such person or attempt thereat, whether sane or insane, (ii) who is entitled to receive the benefits of any workers' compensation law or plan unless the Insured has exercised the Insured's option to recover damages as provided under the said law or plan, (iii) caused directly or indirectly by radioactive material; or (iv) resulting from the use or operation of the automobile by an excluded driver. ",
                "(b) The Insurer shall not be liable under subsection 1 or Part II of subsection 2 of this section for bodily injury or death, (i) sustained by any person who, at the time of the accident, was driving or operating the automobile while in a condition for which the Insured is convicted of an offense under Section 320.14 (operation of motor vehicle while impaired by alcohol or a drug or by a combination of alcohol and a drug) of the Criminal Code (Canada) or under or in  connection with the circumstances of which the Insured is convicted of an offense under Section 320.15 (failure or refusal to comply with demand for testing for the presence of alcohol or a drug) of the Criminal Code (Canada); (ii) sustained by any person driving the automobile who is not for the time being either authorized by law or qualified to drive the automobile, "
            ]
        },
        {
            "section_heading": "SECTION B-ACCIDENT BENEFITS -> SPECIAL PROVISIONS, DEFINITIONS, AND EXCLUSIONS OF SECTION B -> (4) NOTICE AND PROOF OF CLAIM ",
            "paragraphs": [
                "The insured person or the Insured's agent, or the person otherwise entitled to make claim or the Insured's agent, shall, ",
                "(a) give written notice of claim to the Insurer by delivery thereof or by sending it by registered mail to the chief agency or head office of the Insurer in the Province, within 30 days from the date of the accident or as soon as practicable thereafter; ",
                "(b) within 90 days from the date of the accident for which the claim is made, or as soon as practicable thereafter, furnish to the Insurer such proof of claim as is reasonably possible in the circumstances of the happening of the accident and the loss occasioned thereby, ",
                "(c) if so required by the Insurer, furnish a certificate as to the cause and nature of the accident for which the claim is made and as to the duration of the disability caused thereby from a physician. "
            ]
        },
        {
            "section_heading": "SECTION B-ACCIDENT BENEFITS -> SPECIAL PROVISIONS, DEFINITIONS, AND EXCLUSIONS OF SECTION B -> (5) MEDICAL REPORTS ",
            "paragraphs": [
                "The Insurer has the right and the claimant shall afford to the Insurer, an opportunity to examine the person of the insured person when and as often as it reasonably requires while the claim is pending, and also, in the case of the death of the insured person, to make an autopsy subject."
            ]
        },
        {
            "section_heading": "SECTION B-ACCIDENT BENEFITS -> SPECIAL PROVISIONS, DEFINITIONS, AND EXCLUSIONS OF SECTION B -> (6) RELEASE",
            "paragraphs": [
                "Notwithstanding any release provided for under the relevant sections of the Automobile Insurance Act, the Insurer may demand, as a condition precedent to payment of any amount under this Section of the Policy, a release in favour of the Insured and the Insurer from liability to the extent of such payment from the insured person or the Insured's personal representative or any other person. "
            ]
        },
        {
            "section_heading": "SECTION B-ACCIDENT BENEFITS -> SPECIAL PROVISIONS, DEFINITIONS, AND EXCLUSIONS OF SECTION B -> (7) WHEN MONEYS PAYABLE ",
            "paragraphs": [
                "(a) All amounts payable under this Section, other than benefits under Part II of subsection 2, shall be paid by the Insurer within 30 days after it has received proof of claim. The initial benefits for loss of income under Part II of subsection 2 shall be paid within 30 days after the Insurer has received proof of claim, and payments shall be made thereafter within each 30 day period while the Insurer remains liable for payments if the insured person, whenever required to do so, furnishes prior to payment, proof of continuing disability. ",
                "(b) No person shall bring an action to recover the amount of a claim under this Section unless the requirements of provisions (4) and (5) are complied with, nor until the amount of the loss has been ascertained as provided in this Section. ",
                "(c) Every action or proceeding against the Insurer for the recovery of a claim under this Section shall be commenced within two years from the date on which the cause of action arose and not afterwards. "
            ]
        },
        {
            "section_heading": "SECTION B-ACCIDENT BENEFITS -> SPECIAL PROVISIONS, DEFINITIONS, AND EXCLUSIONS OF SECTION B -> (8) LIMITATION ON BENEFIT PAYABLE",
            "paragraphs": [
                "Where a person is entitled to benefits under more than one contract providing insurance of the typeset forth in subsection 2, the Insured or the Insured's personal representative or any person claiming through or under the Insured by virtue of the Fatal Accidents Act or the Survivorship Act may recover only an amount equal to one benefit, if the benefits under the contracts are of the same limit, or the highest benefit, if the benefits under the contracts are not of the same limit. Insofar as applicable, the general provisions, definitions, exclusions and statutory conditions of the Policy also apply. "
            ]
        },
        {
            "section_heading": "SECTION C LOSS OF OR DAMAGE TO INSURED AUTOMOBILE ",
            "paragraphs": [
                "The Insurer agrees to indemnify the Insured against direct and accidental loss of or damage to the automobile, including its equipment.",
                "Subsection 1 - ALL PERILS – from all perils; Subsection 2 - COLLISION OR UPSET - caused by collision with another object or by upset; Subsection 3 COMPREHENSIVE from any peril other than by collision with another object or by upset; ",
                "The words \"another object\" as used in this subsection 3 shall be deemed to include (a) a vehicle to which the automobile is attached and (b) the surface of the ground and any object therein or thereon.",
                "Loss or damage caused by missiles, falling or flying objects fire, theft, explosion, earthquake, windstorm, hail, rising water, malicious mischief, riot or civil commotion shall be deemed loss or damage caused by perils for which insurance is provided under this subsection 3. ",
                "Subsection 4-SPECIFIED PERILS-caused by fire, lightning, theft or attempt thereat, windstorm, earthquake, hail, explosion, riot or civil commotion, falling or forced landing of aircraft or of parts thereof, rising water, or the stranding, sinking, burning, derailment or collision of any conveyance in or upon which the automobile is being transported on land or water; "
            ]
        },
        {
            "section_heading": "SECTION C LOSS OF OR DAMAGE TO INSURED AUTOMOBILE -> DEDUCTIBLE CLAUSE",
            "paragraphs": [
                "Each occurrence causing loss or damage covered under any subsection of Section C except loss or damage caused by fire or lightning or theft of the entire automobile covered by such subsection, shall give rise to a separate claim in respect of which the insurer's liability shall be limited to the amount of loss or damage in excess of the amount deductible, if any, stated in the applicable subsection of Section C of Item 4 of the application. ",
                "If the claim is one to which Section 32.1 of the Automobile Insurance Act (Direct Compensation - Property Damage) applies, the deductible under this section shall be the amount, if any, stated in the applicable subsection of section C of Item 4 of the application multiplied by the percentage to which the driver of the automobile was determined to be at fault under the Direct Compensation - Property Damage Fault Determination Rules. "
            ]
        },
        {
            "section_heading": "SECTION C LOSS OF OR DAMAGE TO INSURED AUTOMOBILE -> EXCLUSIONS",
            "paragraphs": [
                "The Insurer shall not be liable, ",
                "(1) under any subsection of Section C for loss or damage ",
                "(a) to tires or consisting of or caused by mechanical fracture or breakdown of any part of the automobile or by rusting, corrosion, wear and tear, freezing, or explosion within the combustion chamber, unless the loss or damage is coincident with other loss or damage covered by such subsection or is caused by fire, theft or malicious mischief covered by such subsection; ",
                "(b) caused by the conversion, embezzlement, theft or secretion by any person in lawful possession of the automobile under a mortgage, conditional sale, lease or other similar written agreement, or ",
                "(c) caused by the voluntary parting with title or ownership, whether or not induced to do so by any fraudulent scheme, trick, device or false pretense; ",
                "(d) caused directly or indirectly by contamination material; ",
                "(e) to contents of trailers or to rugs or robes; by radioactive ",
                "(f) to tapes and equipment for use with a tape player or recorder when such tapes or equipment are detached therefrom; ",
                "(g) where the Insured drives or operates the automobile  (i) while under the influence of intoxicating liquor or drugs to such an extent as to be for the time being incapable of the proper control of the automobile; (j) while in a condition for which the Insured is convicted of an offense under Section 320.14 (operation of the motor vehicle while impaired by alcohol or a drug or by a combination of alcohol and a drug) of the Criminal Code (Canada) or under or in connection with the circumstances of which the Insured is convicted of an offense under Section 320.15 (failure or refusal to comply with demand for testing for the presence of alcohol or a drug) of the Criminal Code (Canada); or ",
                "(h) where the Insured permits, suffers, allows or connives at the use of the automobile by any person contrary to the provisions of (g);",
                "(i) where the automobile is being used or operated by an excluded driver; ",
                "(2) under subsections 3 (Comprehensive), 4 (Specified Perils) only, for loss or damage caused by theft by any person or persons residing in the same dwelling premises as the Insured, or by any employee of the Insured engaged in the operation, maintenance or repair of the automobile whether the theft occurs during the hours of  such service or employment or not. ",
                "See also General Provisions, Definitions, Exclusions and Statutory Conditions of this Policy "
            ]
        },
        {
            "section_heading": "SECTION C LOSS OF OR DAMAGE TO INSURED AUTOMOBILE -> ADDITIONAL AGREEMENTS OF INSURER",
            "paragraphs": [
                "(1) Where loss or damage arises from a peril for which a premium is specified under a subsection of this Section, the Insurer further agrees: ",
                "(a) to pay general average, salvage and fire department charges and customs duties of Canada or of the United States of America for which the Insured is legally liable; ",
                "(b) to waive subrogation against every person who, with the insured’s consent, has care, custody or control of the automobile, provided always that this waiver shall not apply to any person (1) having such care, custody or control in the course of the business of selling, repairing, maintaining, servicing, storing or parking automobiles, or (2) who has (1) committed a breach of any condition of this Policy or (ii) driven or operated the automobile in the circumstances referred to in ) or (ii) of paragraph (g) of the Exclusions to Section C of this ",
                "(c) to indemnify the Insured and any other person who personally drives a temporary substitute automobile as defined in the General Provisions of this Policy against the liability imposed by law or assumed by the Insured or such other person under any contract or agreement for direct and accidental physical loss or damage to such automobile and arising from the care, custody and control thereof; provided always that: (1) such indemnity is subject to the deductible clause and exclusions of each such subsection; (ii) if the owner of such automobile has or places insurance against any peril insured by this Section, the indemnity provided herein shall be limited to the sum by which the deductible amount, If any, of such other insurance exceeds the deductible amount stated in the applicable subsection of this Policy; (iii) the Additional Agreements under Section A of this Policy shall, insofar as they are applicable, extend to the indemnity provided herein. ",
                "(2) Loss of Use by Theft - Where indemnity is provided under subsections 1, 3 or 4 of Section C hereof the Insurer further agrees, following a theft of the entire automobile covered thereby, to reimburse the Insured for expense not exceeding $30.00 for any one day nor totalling more than $900.00 incurred for the rental of a substitute automobile including taxicabs and public means of transportation. ",
                "Reimbursement is limited to such expense incurred during the period commencing 72 hours after such theft has been reported to the Insurer or the police and terminating, regardless of the expiration of the policy period, (a) upon the date of the completion of repairs to or the replacement of the property lost or damaged, or (b) upon such earlier date as the Insurer makes or tenders settlement for the loss or damage caused by such theft."
            ]
        },
        {
            "section_heading": "SECTION D - UNINSURED AUTOMOBILE AND UNIDENTIFIEDAUTOMOBILE COVERAGE -> (1) In this Section",
            "paragraphs": [
                "(a) \"insured automobile\" means the automobile defined or described the contract; in ",
                "(b) \"person insured under the contract\" means,(i) in respect of a claim for damage to the insured automobile, the owner of the automobile,  (ii) in respect of a claim for damage to the contents of the insured automobile, the owner of the contents, and  (iii) in respect of a claim for bodily injuries or death,  A. a person while driving, being carried in or upon or entering or getting on to or alighting from the insured automobile,  B. the Insured named in the contract and, if residing in the same dwelling premises as the Insured named in the contract, his or her spouse and any dependent relative, while driving, being carried in or upon or entering or getting on to or alighting from an uninsured automobile or who is struck by an uninsured or unidentified automobile,  C. if the Insured named in the contract is a corporation, unincorporated association or partnership, a director, officer, employee or partner of the Insured named in the contract for whose regular use the insured automobile is furnished and, if residing in the same dwelling place, his or her spouse or a dependent relative, while driving, being carried in or upon or entering or getting on to or alighting from an uninsured automobile or who is struck by an uninsured or unidentified automobile, if that director, officer, employee or partner or his or her spouse is not the owner of an automobile insured under a contract;",
                "(c) \"unidentified automobile\" means an automobile with respect to which the identity of either the owner or driver cannot be ascertained; ",
                "(d) \"uninsured automobile\" means an automobile with respect to which neither the owner nor driver of it has applicable and collectible bodily injury liability and property damage liability insurance for its ownership, use or operation, but does not include an automobile owned by or registered in the name of the Insured or his or her spouse. "
            ]
        },
        {
            "section_heading": "SECTION D - UNINSURED AUTOMOBILE AND UNIDENTIFIEDAUTOMOBILE COVERAGE -> (2) UNINSURED AUTOMOBILE AND UNIDENTIFIED AUTOMOBILECOVERAGE ",
            "paragraphs": [
                "(1) The Insurer agrees to pay all sums that ",
                "(a) a person insured under the contract is legally entitled to recover from the owner or driver of an uninsured automobile or unidentified automobile as damages for bodily injuries resulting from an accident involving an automobile; ",
                "(b) a person is legally entitled to recover from the owner or driver of an uninsured automobile or unidentified automobile as damages for bodily injury to or the death of a person insured under the contract resulting from an accident involving an automobile; and ",
                "(c) a person insured under the contract is legally entitled to recover from the identified owner or driver of an uninsured automobile as damages for accidental damage to the insured automobile or its contents, or to both the Insured automobile and its contents, resulting from an accident involving an automobile. ",
                "(2) A dependent relative referred to in the definition \"person insured under the contract\" in Section of this Schedule",
                "(a) who is the owner of an automobile insured under a contract; or ",
                "(b) who sustains bodily injuries or dies as the result of an accident while driving, being carried in or upon or entering or getting on to or alighting from his or her own uninsured automobile, shall be considered not to be a dependent relative for the purposes of this Section. "
            ]
        },
        {
            "section_heading": "SECTION D - UNINSURED AUTOMOBILE AND UNIDENTIFIEDAUTOMOBILE COVERAGE -> (3) LIMITS AND EXCLUSIONS -> (1) The Insurer is not liable under sub-subsection 2.(1) of this Schedule ",
            "paragraphs": [
                "(a) to pay in respect of any one accident a total amount in excess of the minimum limit for a contract evidenced by a motor vehicle liability policy established under subsection 21(1) of the Act, ",
                "(b) where an accident occurs in a jurisdiction other than the province, to pay in respect of the accident a total amount in excess of (i) the minimum limit for motor vehicle liability insurance coverage in the other jurisdiction, or (ii) the minimum limit referred to in paragraph (a) whichever is less, regardless of the number of persons sustaining bodily injury or dying or the amount of damages for accidental damage to the insured automobile or its contents or both the insured automobile and its contents; ",
                "(c) to make a payment to a claimant who claims damages resulting from an accident that occurred in a jurisdiction in which the claimant may make a valid claim for payment of such damages from an unsatisfied judgment fund or similar fund; ",
                "(d) to make a payment to a claimant who is legally entitled to recover a sum of money under the third party liability section of a motor vehicle liability policy; ",
                "(e) to make a payment to a claimant who would otherwise be legally entitled to recover a sum of money under a contract of insurance as a result of the accident, other than money payable on death, that exceeds the sum that the person is legally entitled to recover under subsubsection 2.(1) of this Schedule; ",
                "(f) subject to paragraphs (a), (b) and (e), to pay a claimant with respect to any one accident a sum in excess of the difference between the sum that the claimant is legally entitled to recover as damages from the owner or driver of the automobile and the sum that the claimant is otherwise legally entitled to recover under any valid contract of insurance, other than money payable on death, as a result of the accident; ",
                "(g) to pay a claimant the first $250 in respect of damages for accidental damage to the insured automobile or its contents or to both the insured automobile and its contents, resulting from any one accident; ",
                "(h) to make a payment respecting bodily injury, death or damage caused directly or indirectly by radioactive material; or ",
                "(i) for loss or damage that occurs while the insured automobile is being used or operated by an excluded driver. "
            ]
        },
        {
            "section_heading": "SECTION D - UNINSURED AUTOMOBILE AND UNIDENTIFIEDAUTOMOBILE COVERAGE -> (3) LIMITS AND EXCLUSIONS -> (2)",
            "paragraphs": [
                "(2) Where, by reason of any one accident, liability results from bodily injury or death and from damage to the insured automobile or its contents or to both the insured automobile and its contents",
                "(a) claims arising out of bodily injury or death have priority to the extent of 90% of the total amount legally payable under the contract over claims arising out of damage to the insured automobile or its contents or to both the Insured automobile and its contents; and ",
                "(b) claims arising out of damage to the insured automobile or its contents or to both the insured automobile and its contents have priority to the extent of 10% of the total amount legally payable under the contract over claims arising out of bodily injury or death. "
            ]
        },
        {
            "section_heading": "SECTION D - UNINSURED AUTOMOBILE AND UNIDENTIFIEDAUTOMOBILE COVERAGE -> (4) ACCIDENTS INVOLVING UNIDENTIFIED AUTOMOBILES",
            "paragraphs": [
                "Where bodily injuries to or the death of a person insured under the contract results from an accident involving an unidentified automobile, the claimant or a person acting on behalf of the claimant shall ",
                "(a) report the accident within a period of 24 hours after the accident or as soon after that period as practicable to a peace officer, a judicial officer or anadministrator of motor vehicle laws ",
                "(b) deliver to the Insurer within a period of 30 days after the accident or as soon after that period as practicable a written notice, stating that the claimant has a cause of action arising out of the accident for damages against a person whose identity cannot be ascertained andsetting out the facts in support of the cause of action; and ",
                "(c) at the request of the Insurer, make available for inspection by the Insurer, where practicable, an automobile involved in the accident in which the person insured under the contract was an occupant at the time of the accident. "
            ]
        },
        {
            "section_heading": "SECTION D - UNINSURED AUTOMOBILE AND UNIDENTIFIEDAUTOMOBILE COVERAGE -> (5) DETERMINATION OF LEGAL LIABILITY ANDAMOUNT OF DAMAGES",
            "paragraphs": [
                "(1) Issues as to whether or not a claimant is legally entitled to recover S damages and as to the amount of such damages shall be determined (a) by written agreement between the claimant and the Insurer; (b) at the request of the claimant and with the consent of the Insurer, by arbitration by (i) one person, if the parties are able to agree on that person, or (ii) where the parties are unable to agree on one person, 3 persons, one of whom is chosen by the claimant, one of whom is chosen by the Insurer and one of whom is selected by the 2 persons so chosen; or (c) subject to subsection (3), by the Trial Division in an action brought against the Insurer by the claimant. ",
                "(2) The Arbitration Act applies to an arbitration under paragraph(1)(b). ",
                "(3) An Insurer may, in its defence of an action referred to in paragraph (1)(c), contest the issue of (a) the legal entitlement of the claimant to recover damages; or (b) the amount of damages payable, only if that issue has not already been determined in a contested action in the Trial Division. "
            ]
        },
        {
            "section_heading": "SECTION D - UNINSURED AUTOMOBILE AND UNIDENTIFIEDAUTOMOBILE COVERAGE -> (6) NOTICE AND PROOF OF CLAIM -> (1)",
            "paragraphs": [
                "(1) A claimant claiming damages for bodily injury to or the death of a person resulting from an accident involving an uninsured automobile or unidentified automobile or a person acting on behalf of the claimant shall ",
                "(a) within a period of 30 days after the date of the accident or as soon after that period as practicable, give written notice of the claim to the Insurer by delivering it personally or by sending it by registered mail to the chief agent or head office of the Insurer in the province; ",
                "(b) within a period of 90 days after the date of the accident or as soon after that period as practicable, deliver to the Insurer as fully detailed a proof of claim as is reasonably possible in the circumstances respecting the events surrounding the accident and the damages resulting from it;",
                "(c) provide the Insurer, at the insurer's request, with the certificate of a medical practitioner legally qualified to practise medicine, describing the cause and nature of the bodily injury or death to which the claim relates and the duration of a disability resulting from the accident; and ",
                "(d) provide the Insurer with details of policies of insurance, other than life insurance, to which the claimant may have recourse. "
            ]
        },
        {
            "section_heading": "SECTION D - UNINSURED AUTOMOBILE AND UNIDENTIFIEDAUTOMOBILE COVERAGE -> (6) NOTICE AND PROOF OF CLAIM -> (2)",
            "paragraphs": [
                "Statutory condition 4 of subsection 8(3) of the Act applies with the necessary modifications where a claimant claims damages for accidental damage to an insured automobile or its contents or to both an insured automobile and its contents. "
            ]
        },
        {
            "section_heading": "SECTION D - UNINSURED AUTOMOBILE AND UNIDENTIFIEDAUTOMOBILE COVERAGE -> (7) NOTICE ",
            "paragraphs": [
                "(1) A claimant who is a person insured under the contract or is a person claiming damages for bodily injury to or the death of a person insured under the contract and who commences an action or other legal proceeding seeking damages against another person owning or operating an automobile involved in an accident shall immediately deliver a copy of the notice of action or other originating process to the chief agent or head office of the Insurer in the province by delivering it personally or by sending it by registered mail. ",
                "(2) Subject to sub-subsection (3), if a claimant referred to in subsubsection (1) obtains a judgment against the other person referred to in sub-subsection (1) and is unable to recover all or a portion of the sum awarded to the claimant in the judgment, the Insurer shall, at the claimant's request, pay to the claimant the sum or portion of the sum remaining due. ",
                "(3) Before making payment under subsubsection (2), the Insurer may require the claimant to assign the claimant's judgment to the Insurer and the Insurer shall account to the claimant for any recovery it makes under the judgment of a sum in excess of the total of the sum paid to the claimant, after deducting the Insurer's costs. "
            ]
        },
        {
            "section_heading": "SECTION D - UNINSURED AUTOMOBILE AND UNIDENTIFIEDAUTOMOBILE COVERAGE -> (8) MEDICAL EXAMINATIONS AND AUTOPSIES ",
            "paragraphs": [
                "(1) The Insurer has the right and the claimant shall afford the Insurer an opportunity (a) to conduct a physical or mental examination of a person insured under the contract to whom the claimant's claim relates at the time and as often as the Insurer reasonably requires and while the claim is pending, and (b) where a claim relates to the death of a person insured under the contract, to initiate an autopsy at the insurer's expense subject to the law relating to autopsies. ",
                "(2) The Insurer shall provide the claimant, at the claimant's request, with a copy of any medical, psychological or autopsy report relating to an examination or autopsy under sub-subsection (1)."
            ]
        },
        {
            "section_heading": "SECTION D - UNINSURED AUTOMOBILE AND UNIDENTIFIEDAUTOMOBILE COVERAGE -> (9) LIMITATIONS ",
            "paragraphs": [
                "(1) A person shall not commence an action to recover the amount of a claim provided for under the contract and under subsection 33(2) of the Act unless the requirements of this Schedule have been complied with. ",
                "(2) Every action or other legal proceeding against an Insurer for the recovery of an amount of damages shall be commenced within 2 years after the date on which the cause of action against the Insurer arose and not afterward."
            ]
        },
        {
            "section_heading": "SECTION D - UNINSURED AUTOMOBILE AND UNIDENTIFIEDAUTOMOBILE COVERAGE -> (10) MULTIPLE CONTRACTS  ",
            "paragraphs": [
                "A claimant who is entitled to claim under more than one contract providing insurance of the type provided for under subsection 33(2) of the Act may not recover an amount exceeding the amount which the claimant would be entitled to receive if the claimant were entitled to recover under only one of the contracts."
            ]
        },
        {
            "section_heading": "SECTION D - UNINSURED AUTOMOBILE AND UNIDENTIFIEDAUTOMOBILE COVERAGE -> (11) APPLICATION OF GENERAL PROVISIONS",
            "paragraphs": [
                "Insofar as applicable, the general provisions, definitions and exclusions and the statutory conditions of this Policy apply with the necessary modifications to this Schedule. "
            ]
        },
        {
            "section_heading": "GENERAL PROVISIONS, DEFINITIONS AND EXCLUSIONS ",
            "paragraphs": [
                "1. TERRITORY This Policy applies only while the automobile is being operated, used, stored or parked within Canada, the United States of America or upon a vessel plying between ports of those countries. ",
                "2. OCCUPANT DEFINED In this Policy the word \"occupant\" means a person driving, being carried in or upon or entering or getting on to or alighting from an automobile. ",
                "3. CONSENT OF INSURED No person shall be entitled to indemnity or payment under this Policy who is an occupant of any automobile at the time of the accident and who knew or ought reasonably to have known that the operator was operating the automobile without the owner’s consent. ",
                "3.1 EXCLUDED DRIVER DEFINED In this Policy the words \"excluded driver\" mean a person who is named In an endorsement to the Policy, which endorsement eliminates coverage under the Policy while the named person drives or operates an automobile identified in the endorsement including any temporary substitute automobile or any newly acquired automobile.",
                "4. GARAGE PERSONNEL EXCLUDED maintaining, storing, servicing or parking automobiles shall been titled to No person who is engaged in the business of selling, repairing, indemnity or payment under this Policy for any loss, damage, injury or death sustained while engaged in the use or operation of or while working upon the automobile in the course of that business or while so engaged as an occupant of the described automobile or a newly acquired automobile as defined in this Policy, unless the person is the owner of such automobile or the Insured's employee or partner.",
                "7. WAR RISKS EXCLUDED The insurer shall not be liable under Section A.1 (Direct Compensation - Property Damage) B (Mandatory Accident Benefits), C (Loss of or Damage to Insured Automobile) or D(Uninsured and Unidentified Automobile Coverage) of this policy for any 64002-01 (01/20) loss, damage, injury or death caused directly or indirectly by bombardment, invasion, civil war, insurrection, rebellion, revolution, military or usurped power, or by operation of armed forces while engaged in hostilities, whether war be declared or not."
            ]
        },
        {
            "section_heading": "GENERAL PROVISIONS, DEFINITIONS AND EXCLUSIONS -> (5) AUTOMOBILE DEFINED ",
            "paragraphs": [
                "In this Policy except where stated to the contrary the words \"the automobile\" mean: Under Sections A (Third Party Liability), A.1 (Direct Compensation - Property Damage), B (Accident Benefits), C (Loss of or Damage to Insured Automobile), D (Uninsured and Unidentified Automobile Coverage) ",
                "(a) The Described Automobile - an automobile, trailer or semi-trailer specifically described in the Policy or within the description of insured automobiles set forth therein;",
                "(b) A Newly Acquired Automobile - an automobile, ownership of which is acquired by the Insured and, within 14 days following the date of its delivery to him or her, notified to the Insurer in respect of which the Insured has no other valid insurance, if either it replaces an automobile described in the application or the Insurer insures (in respect of the Section or subsection of the Insuring Agreements under which claim is made) all automobiles owned by the Insured at such delivery date and in respect of which the Insured pays any additional premium required; provided however, that insurance hereunder shall not apply if the Insured is engaged in the business of selling automobiles;  and under Sections A (Third Party Liability), A.1 (Direct Compensation Property Damage), B (Accident Benefits), D (Uninsured Automobile) only ",
                "(c) A Temporary Substitute Automobile - an automobile not owned by the Insured, nor by any person or persons residing in the same dwelling premises as the Insured, while temporarily used as the substitute for the described automobile which is not in use by any person insured by this Policy, because of its breakdown, repair, servicing, loss, destruction or sale; ",
                "(d) Any Automobile of the Private Passenger or Station Wagon type, other than the described automobile, while personally driven by the Insured, or by the Insured's spouse if residing in the same dwelling premises as the Insured, provided that  (i) the described automobile is of the private passenger or station wagon type;  (ii) the Insured is an individual or spouse;  (III) neither the Insured nor the Insured's spouse is driving such automobile in connection with the business of selling, repairing, maintaining, servicing, storing or parking automobiles;  (iv) such other automobile is not owned or regularly or frequently used by the Insured or by any person or persons residing in the same dwelling premises as the Insured;  (v) such other automobile is not owned, hired or leased by an employer of the Insured or by an employer of any person or persons residing in the same dwelling premises as the Insured;  (vi) such other automobile is not used for carrying passengers for compensation or hire or for commercial delivery; ",
                "(e) if the Insured is a corporation, unincorporated association or registered co-partnership, any automobile of the private passenger or station wagon type, other than the described automobile, while personally driven by the employee or partner for whose regular use the described automobile is furnished, or by the Insured's spouse if residing in the same dwelling premises as such employee or partner, provided that  (i) neither such employee or partner or the Insured's spouse is the owner of an automobile of the private passenger or station wagon type;  (ii)the described automobile is of the private passenger or station wagon type;  (iii) neither such employee, partner or spouse is driving the automobile in connection with the business of selling, repairing, maintaining, servicing, storing or parking automobiles;  (iv) such other automobile is not owned, hired or leased or regularly or frequently used by the insured or such employee or by any partner of the insured or by any persons residing in the same dwelling premises as any of the aforementioned persons; (v) such other automobile is not used for carrying passengers for compensation or hire or commercial delivery.",
                "(f) A trailer and this means: i) for the purposes of Section A (Third Party Liability), B (Accident Benefits), and D (Uninsured Automobile), any trailer used in connection with the automobile; and ii) for the purposes of Section A.1 (Direct Compensation Property Damage) only, any trailer owned by the insured and not described in this policy, while attached to an automobile of a gross vehicle weight of 4,500kilograms or less, or while not attached to an automobile, provided such trailer is generally used with an automobile of a gross vehicle weight of 4,500 kilograms or less; but this does not include a trailer designed or used for carrying passengers or for dwelling or commercial purposes. "
            ]
        },
        {
            "section_heading": "GENERAL PROVISIONS, DEFINITIONS AND EXCLUSIONS -> (6) TWO OR MORE AUTOMOBILES  ",
            "paragraphs": [
                "(a) When two or more automobiles are described hereunder (i) with respect to the use or operation of such described automobiles, each automobile shall be deemed to be insured under a separate Policy; (ii) with respect to the use or operation of an automobile not owned by the Insured, the limit of the insurer's liability shall not exceed the highest limit applicable to any one described automobile. ",
                "(b) When the Insured owns two or more automobiles which are insured as described automobiles under two or more automobile insurance policies, the limit of the Insurer under this Policy with respect to the use or operation of an automobile not owned by the Insured shall not exceed the proportion that the highest limit applicable to any one automobile described in this Policy bears to the sum of the highest limits applicable under each Policy and in no event shall exceed such proportion of the highest limit applicable to any one automobile under any Policy. ",
                "(c) A motor vehicle and one or more trailers or semi-trailers attached thereto shall be held to be one automobile with respect to the limit(s) of liability under Sections A (Third Party Liability), B (Accident Benefits) and (Uninsured Automobile Coverage and separate automobiles with respect to the limit(s) of liability, including any deductible provisions under sections A.1 (Direct Compensation - Property Damage) and C(Loss of or Damage to Insured Automobile). "
            ]
        },
        {
            "section_heading": "GENERAL PROVISIONS, DEFINITIONS AND EXCLUSIONS -> (8) EXCLUDED USES",
            "paragraphs": [
                "Unless coverage is expressly given by an endorsement of this Policy, the Insurer shall not be liable under this policy while: ",
                "(a) the automobile is rented or leased to another; provided that the use by an employee of the Insured's automobile on the business of the Insured's employer and for which the Insured is paid shall not be deemed the renting or leasing of the automobile to another; ",
                "(b) the automobile is used to carry explosives, or to carry radioactive material for research, education, development or Industrial purposes, or for the purposes incidental thereto; ",
                "(c) the automobile is used as a taxicab, public omnibus, livery, jitney or sightseeing conveyance or for carrying passengers for compensation or hire; provided that the following uses shall not be deemed to be the carrying of passengers for compensation or hire;  (i) the use by the Insured of the Insured's automobile for the carriage of another person in return for the former's carriage in the automobile of the latter;  (ii) the occasional and infrequent use by the Insured of the  Insured's automobile for the carriage of another person who shares the cost of the trip;  (iii) the use by the Insured of the Insured's automobile for the carriage of a temporary or permanent domestic servant of the insured or the Insured's spouse;  (iv) the use by the Insured of the Insured's automobile for the carriage of clients or customers or prospective clients or customers;  (v) the occasional and infrequent use by the Insured of the Insured's automobile for the transportation of children to or from school or school activities conducted within the educational program. "
            ]
        },
        {
            "section_heading": "STATUTORY CONDITIONS",
            "paragraphs": [
                "In these statutory conditions, unless the context otherwise requires, the word \"insured\" means a person insured by this contract whether named or not."
            ]
        },
        {
            "section_heading": "STATUTORY CONDITIONS -> Material Change in Risk ",
            "paragraphs": [
                "(1) The insured named in this contract shall promptly notify the Insurer or its local agent in writing of any change in the risk material to the contract and within his or her knowledge. ",
                "(2) The words \"change in the risk material to the contract\" include: (a) a change in the insurable interest of the insured named in this contract in the automobile by sale, assignment or otherwise, except through change of title by succession, death or proceedings under the Bankruptcy Act (Canada);automobile, and in respect of insurance against loss of or damage to the (b) a mortgage, lien or encumbrance affecting the automobile after the application for this contract; (c) other insurance of the same interest, whether valid or not, covering loss or damage insured by this contract or a portion of it. "
            ]
        },
        {
            "section_heading": "STATUTORY CONDITIONS -> Prohibited Use by Insured ",
            "paragraphs": [
                "(1) The insured shall not drive or operate the automobile  (a) unless he or she is either authorized by law or qualified to drive or operate the automobile; or  (b) while his or her licence to drive or operate an automobile is suspended or while his or her right to obtain a licence is suspended or while prohibited under order of a court from driving or operating an automobile; or  (c) while he or she is under the age of 16 years or under the age that is prescribed by the law of the province in which he or she lives at the time the contract is made as being the minimum age at which a licence or permit to drive an automobile may be issued; or  (d) for an illicit or prohibited trade or transportation; or  (e) in a race or speed test. "
            ]
        },
        {
            "section_heading": "STATUTORY CONDITIONS -> Prohibited Use by Others ",
            "paragraphs": [
                "(2) The insured shall not permit, suffer, allow or connive at the use of the automobile, ",
                "(a) by a person, (i) unless that person is for the time being either authorized by law or qualified to drive or operate the automobile, or (ii) while that person is under the age of 16 years or under the age that is prescribed by the law of the province in which he or she lives at the time this contract is made as being the minimum age at which a licence or permit to drive an automobile may be issued; or ",
                "(b) by a person who is a member of the household of the insured while his or her licence to drive or operate an automobile is suspended or while his or her right to obtain a licence is suspended or while prohibited under order of a court from driving or operating an automobile; or ",
                "(c) for an illicit or prohibited trade or transportation; or ",
                "(d) in a race or speed test. "
            ]
        },
        {
            "section_heading": "STATUTORY CONDITIONS -> Requirements on Damage to Persons or Property",
            "paragraphs": [
                "3. (1) The insured shall, (a) promptly give to the insurer written notice, with all available particulars, of any accident involving loss or damage to persons or property and of a claim made on account of the accident; (b) verify by statutory declaration, where required by the insurer, that the claim arose out of the use or operation of the automobile and that the person operating or responsible for the operation of the automobile at the time of the accident is a person insured under this contract; and (c) forward immediately to the insurer letters, documents, advice or writs received by him or her from or on behalf of the claimant. ",
                "(2) The insured shall not, (a) voluntarily assume liability or settle a claim except at his or her own cost; or (b) interfere in a negotiations for settlement or in a legal proceeding. ",
                "(3) The insured shall, where requested by the insurer, help in securing information and evidence and the attendance of a witness and shall co-operate with the insurer, except in a monetary way, in the defence of an action or proceeding or in the prosecution of an appeal. "
            ]
        },
        {
            "section_heading": "STATUTORY CONDITIONS -> Requirements Where Loss or Damage to Automobile",
            "paragraphs": [
                "4. (1) Where loss of or damage to the automobile occurs, the insured(c) deliver to the insurer within 90 days after the date of the loss or damage a statutory declaration stating, to the best of his or her knowledge and belief, the place, time, cause and amount of loss or damage, the interest of the insured and of all others in it, the encumbrances on it, all other insurance, whether valid or not, covering the automobile and that the loss or damage did not occur through a wilful act or neglect, procurement, means or connivance of the insured. shall, if the loss or damage is covered by this contract, (a) promptly give written notice of it to the insurer with the fullest information obtainable at the time; (b) at the expense of the insurer, and as far as reasonably possible, protect the automobile from further loss or damage; and",
                "(2) A further loss or damage accruing to the automobile directly or indirectly from a failure to protect it as required under sub condition (1) is not recoverable under this contract. ",
                "(3) Repairs, other than those that are immediately necessary for the protection of the automobile from further loss or damage, shall not be undertaken and no physical evidence of the loss or damage shall be removed, (a) without the written consent of the insurer; or (b) until the insurer has had a reasonable time to make the examination for which provision is made in statutory condition 5. "
            ]
        },
        {
            "section_heading": "STATUTORY CONDITIONS -> Examination of Insured",
            "paragraphs": [
                "(4) The insured shall submit to examination under oath or affirmation, and shall produce for examination at a reasonable place and time designated by the insurer or its representative all documents in his or her possession or control that relate to the matters in question, and he or she shall permit extracts and copies to be made. "
            ]
        },
        {
            "section_heading": "STATUTORY CONDITIONS -> Insurer Liable for Cash Value of Automobile",
            "paragraphs": [
                "(5) The insurer shall not be liable for more than the actual cash value of the automobile at the time loss or damage occurs, and the loss or damage shall be ascertained or estimated according to that actual cash value with proper deduction for depreciation, however caused, and shall not exceed the amount that it would cost to repair or replace the automobile, or a part of it, with material of the same kind and quality, but, if a part of the automobile is obsolete and out of stock, the liability of the Insurer in respect of it shall be limited to the value of that part at the time of loss or damage, not exceeding the maker's latest list price."
            ]
        },
        {
            "section_heading": "STATUTORY CONDITIONS -> Repair or Replacement",
            "paragraphs": [
                "(6) Except where an appraisal has been made, the insurer, instead of making payment, may, within a reasonable time, repair, rebuild or replace the property damaged or lost with other of like kind and quality if, within 7 days after the receipt of the proof of loss, it gives written notice of its intention to do so. "
            ]
        },
        {
            "section_heading": "STATUTORY CONDITIONS -> No Abandonment; Salvage",
            "paragraphs": [
                "(7) There shall be no abandonment of the automobile to the insurer without the insurer's consent. Where the insurer exercises the option to replace the automobile or pays the actual cash value of the automobile, the salvage shall vest in the insurer."
            ]
        },
        {
            "section_heading": "STATUTORY CONDITIONS -> In Case of Disagreement ",
            "paragraphs": [
                "(8) In the event of disagreement as to the nature and extent of the repairs and replacements required, or as to their adequacy, if effected, or as to the amount payable in respect of a loss or damage, those questions shall be determined by appraisal as provided under the Insurance Contracts Act before there can be recovery under this contract, whether the right to recover on the contract is disputed or not, and independently of all other questions. There shall be no right to an appraisal until a specific demand is made in writing and until after proof of loss has been delivered."
            ]
        },
        {
            "section_heading": "STATUTORY CONDITIONS -> Inspection of Automobile ",
            "paragraphs": [
                "5. The insured shall permit the insurer at reasonable times to inspect the automobile and its equipment. "
            ]
        },
        {
            "section_heading": "STATUTORY CONDITIONS -> Time and Manner of Payment of Insurance Money ",
            "paragraphs": [
                "6. (1) The Insurer shall pay the insurance money for which it is liable under this contract within 60 days after the proof of loss has been received by it or, where an appraisal is made under sub condition 4(8), within 15 days after the award is made by the appraisers. "
            ]
        },
        {
            "section_heading": "STATUTORY CONDITIONS -> When Action May Be Brought",
            "paragraphs": [
                "(2) The insured shall not bring an action to recover the amount of a claim under this contract unless the requirements of statutory conditions 3 and 4 are complied with nor until the amount of the loss has been ascertained as provided or by a judgement against the insured after trial of the issue or by agreement between the parties with the written consent of the insurer. "
            ]
        },
        {
            "section_heading": "STATUTORY CONDITIONS -> Limitations of Actions ",
            "paragraphs": [
                "(3) An action or proceeding under this contract against the insurer in respect of a claim for indemnification for liability to the insured for loss or damage to property of another person or for personal injury to or death of another person shall be started within 2 years after the liability of the insured is established by a court and not afterwards. All other actions or proceedings against the insurer, under this contract, in respect of loss or damage to the automobile shall be started within 2 years from the time the loss or damage was sustained and not afterwards. "
            ]
        },
        {
            "section_heading": "STATUTORY CONDITIONS -> Who May Give Notice and Proofs of Claim",
            "paragraphs": [
                "7. Notice of claim may be given and proofs of claim may be made by the agent of the insured named in this contract in case of absence or inability of the insured to give the notice or to make the proof, such absence or inability being satisfactorily accounted for or, in the like case or if the insured refuses to do so, by a person to whom any part of the insurance money is payable. "
            ]
        },
        {
            "section_heading": "STATUTORY CONDITIONS -> Termination ",
            "paragraphs": [
                "8.  (1) This contract may be terminated, (a) by the insurer giving to the insured 15 days' notice of termination by registered mail or 5 days' written notice of termination personally delivered; (b) by the insured on request.",
                "(2) Where this contract is terminated by the insurer, (a) the insurer shall refund the excess of premium actually paid by the insured over the proportional premium for the expired time, but in no event shall the premium for the expired time be considered to be less than a minimum retained premium specified; and (b) the refund shall accompany the notice unless the premium is subject to adjustment or determination as to the amount, in which case the refund shall be made as soon as practicable ",
                "(3) Where this contract is terminated by the insured, the insurer shall refund as soon as practicable the excess of premium actually paid by the insured over the short rate premium for the expired time, but in no event shall the short rate premium for the expired time be considered to be less than a minimum retained premium specified.",
                "(4) The refund may be made by money, postal or express company money order or cheque payable at par. ",
                "(5) The 15 days mentioned in paragraph (1) (a) starts to run on the day following the receipt of the registered letter at the post office to which it is addressed. "
            ]
        },
        {
            "section_heading": "STATUTORY CONDITIONS -> Notice  ",
            "paragraphs": [
                "9. (1) A written notice to the insurer may be delivered at, or sent by registered mail to, the chief agency or head office of the insurer in the province. ",
                "(2) Written notice may be given to the insured named in this contract by letter personally delivered to him or her or by registered mail addressed to him or her at the latest post office address as notified to the Insurer. ",
                "(3) In this condition, the expression \"registered\" means registered in or outside Canada."
            ]
        },
        {
            "section_heading": "Additional Information",
            "paragraphs": [
                "NL — S.P.F. NO. 1 STANDARD AUTOMOBILE POLICY (OWNER’S FORM) NEWFOUNDLAND AND LABRADOR ",
                "Effective on and after January 01, 2020 PLEASE READ THIS CAREFULLY "
            ]
        }
    ]
}