{"1736": "Accident / Accidental means a single, sudden and unexpected Incident by violent and visible means, which occurs at an identifiable time and place. Actual Value means the amount it would cost to repair or replace Property Insured, on the date of Incident, with material of similar kind, condition and quality, with deduction for obsolescence and physical depreciation; Act of Sabotage means a subversive act or series of such acts committed for political, religious or ideological purposes including the intention to influence any government and/or to put the public in fear for such purposes. Act of Terrorism Solely for the purpose of Section 3- Terrorism, Act of Terrorism shall mean acts of persons acting on behalf of, or in connection with, any organization which carries out activities directed towards the overthrowing or influencing, by force or violence, of Her Majesty’s government in the United Kingdom or any other government de jure or de facto. In respect of the rest of the Policy, an Act of Terrorism shall mean an act, including but not limited to the use of force or violence and/or the threat thereof, of any person or group(s) of persons, whether acting alone or on behalf of or in connection with any organisation(s) or government(s), committed for political, religious, ideological or similar purposes, including the intention to influence any government and/or to put the public, or any section of the public, in fear. Additional Insured means: A the personal representatives of the Insured in respect of legal liability incurred by the Insured for which the Insured would have been entitled to indemnity under this Policy if the claim for which indemnity is sought had been made against the Insured; B the officers, committees and members of the Insured’s canteen, social, sports and welfare organisations and first aid, fire, medical and security services in their respective capacities as such; C any director or partner or employee of the Insured in respect of private work undertaken by any Person Employed for such director or partner or employee with the prior consent of the Insured; each of whom shall as though the Insured be subject to the limits, terms, conditions and exclusions contained in this Policy so far as they can apply. Annual Rent Receivable means rent receivable by the Insured during the 12 (twelve) months immediately before the date of the Incident. Appointed Representative means a solicitor, barrister or other appropriately qualified person appointed to act in the name of and on behalf of the Insured in accordance with the terms, conditions, limitations, provisos and exclusions of this Policy."}