{"1799": "In respect of Section 1- Property Damage, Section 2 – Loss of Rent and Section 3 – Terrorism 1. In the event of a claim or any incident occurs which may give rise to a claim under this Policy the Insured shall notify the Insurer via the broker or intermediary or by contacting the Insurer directly via the Claims Notification details specified in the Schedule: A. within 7 (seven) days in the case of Damage caused by riot, civil commotion, strikers, locked out workers or persons taking part in labour disturbances or malicious persons; B. as soon as practicable but in no event later than 30 (thirty) days of the event giving rise to the Loss or Damage caused by any other Defined Peril. 2. Additionally, in the event of any theft, attempted theft, riot, malicious damage or Act of Terrorism (if and to the extent that Act of Terrorism is insured by this Policy); the Insurer shall immediately notify the Police Authority. 3. The Insured shall supply at its own expense full details of the claim in writing together with any supporting information, receipts and proofs which the Insurer may reasonably require and no claim shall be paid until the Insured has complied with this paragraph", "1800": "In respect of Section 4 – Property Owners Liability and Section 5 – Employers’ Liability 1. As a condition precedent to liability, the Insured shall notify the Insurer via the dedicated 24 (twenty-four) hour telephone number specified in the Schedule, immediately the Insured is aware of any occurrence or circumstances which may give rise to a claim, regardless of any applicable Excess, which shall include any accident at work which results in 3 (three) or more days’ absence for any Person Employed. 2. In the event that Insurer may require the completion of a ‘Claim Form’ following notification of any occurrence or circumstances which may give rise to a claim, it is a condition precedent to Insurer’s liability, that the Insured shall complete and sign the ‘Claim Form’ required by the Insurer as a Statement of Fact and return it to the address below within 7 days of receipt. 3. As a condition precedent to Insurer’s liability, every letter, claim, writ, summons and/or process in connection with such occurrence or circumstances shall be forwarded to the Insurer at the address specified in the Schedule, immediately on receipt and in electronic format within 3 days (business) of the date and time of receipt. 4. As a condition precedent to liability, the Insured shall notify the Insurer via the Claims notification details specified in the Schedule immediately the Insured shall have knowledge of any prosecution, inquiry or inquest in connection with any occurrence or circumstances which may give rise to liability under this Policy. 5. As a condition precedent to liability, no admission, offer, promise, payment, Legal Cost or indemnity shall be made or given by or on behalf of the Insured without the Insurer’ written consent. 6. As a condition precedent to liability, the Insurer shall be entitled to take over and conduct in the name of the Insured the defence or settlement of any claim, or to prosecute any claim in the name of the Insured for their own benefit, and shall have full discretion in the conduct of any proceedings and in the settlement of any claim. The Insured shall give all such information and assistance as the Insurer may require. 7. It is a condition precedent, with respect to Property Owners’ Liability or Employers’ Liability Claims, that if the Insured receives any Claim Notification Form(s) or notification directly from an Person Employed or third party Claimant or their appointed representative, that the Insured must acknowledge receipt of the Claim Notification Form(s) or notification to the Person Employed or third party Claimant or their appointed representative in; A. An electronic format, and B. Within 24 (twenty four) hours from the date and time of receipt thereof, and C. The acknowledgement of the Claim Notification Form(s) must state that the Claim Notification Form(s) has been sent to your Insurer. 8. It is also a condition precedent that the Claim Notification Form(s) must be sent, within 24 (twenty four) Page | 48 hours to the Insurer and any failure to comply with this condition may result in the Insurer refusing to indemnify or the Insured being liable for any increased costs and/or damages to settle the claim if such costs and damages would not have been incurred had the Insured complied with this ‘Acknowledgement of Claim Notification Form(s)’ clause. 9. In respect of any claims against the Insured under the Property Owner’s Liability and Employers’ Liability Sections of this Policy to which a Limit of Liability applies, the Insurer may at any time pay the amount of such Limit of Liability after deduction of any sums already paid/incurred or any less amount for which at the absolute discretion of the Insurer such claims can be settled. The Insurer will then relinquish control of the said claims and be under no further liability in respect thereof, except for Legal Costs for which the Insurer may be responsible prior to the date of such payment unless the Limit of Liability is inclusive of Legal Costs.", "1801": "In respect of Section 6 - Legal Expenses 1. It is a condition precedent to this insurance that the Claims Manager must be notified via the Claims Notification details specified in the Schedule. 2. It is a condition of this insurance that the Insured informs the Claims Manager in writing as soon as the Insured receives a Part 36 offer, a payment into court, an offer to settle a claim or legal proceedings or an invitation to participate in mediation or other form of dispute resolution. The Insured must not agree to settle any claim without the prior written consent of the Claims Manager which will not be unreasonably withheld or delayed. If the Insured rejects any offer to settle a claim by way of Part 36 offer or payment into court or otherwise which the Claims Manager considers reasonable and recommends acceptance of, then no further indemnity will be provided by the Insurer from the date of rejection by the Insured. 3. In the event that the Claims Manager is notified during the Period of Insurance of any cause, event or circumstance which in the Claims Manager’s reasonable opinion is likely to give rise to a claim or legal proceedings then any subsequent claim or legal proceedings which arise directly from that cause, event or circumstance shall be deemed to have been made during the Period of Insurance. 4. On receipt of the Insured’s notification, the Claims Manager will forward to the Insured a claim form which must be completed and returned immediately."}