{"1772": "The following Exclusions shall apply to the above mentioned Sections of this Policy in addition to the General Exclusions of the Policy unless as stated otherwise. 1. The Insurer shall not be liable for any amount of the Excess as specified in the Schedule or in this Policy wording, with respect to the Section or individual coverages under the Sections. 2. The Insurer shall not be liable for Accidental Damage A arising from any other Insured Peril, whether shown as operative on the Schedule / Certificate of Insurance or not, B to Buildings or structures in course of construction or erection and materials or supplies connected with them, C the cost of maintenance or routine decoration, D to garden landscaping and paving, garden furniture, trees and plants; Provided that this exclusion shall not exclude subsequent Damage resulting from an ensuing cause which is not otherwise excluded. 3. With respect to subsidence, ground heave and landslip, the Insurer shall not be liable for Damage or the resulting interruption or interference A arising from i) collapse, cracking, shrinkage or settlement of new Building(s) or any part thereof, or ii) coastal or river erosion, or iii) defective design or workmanship or the use of defective materials, including inadequate construction of foundations, or iv) settlement or movement of made up ground, or v) the normal settlement or bedding down of new structures, or vi) fire, subterranean fire, explosion, earthquake or the escape of water from any tank, apparatus or pipe, or vii) demolition, construction, structural alteration or repair of any Building(s) at the same Insured Premises, or viii) groundwork or excavation at the same Insured Premises. B to forecourts, car parks, driveways, footpaths, walls, gates, hedges or fences at the same Insured Premises, unless specifically insured hereunder, provided such Damage also affects the structure of the Building(s) insured herein against such Damage; C which occurs while the Building or any part thereof in the course of erection, demolition, structural alteration or structural repair; D at the same Insured Premises which originated prior to the inception of this cover; 4. With respect to storm, flood, hail, sleet or snow, the Insurer shall not be liable for Damage or the resulting interruption or interference caused by A solely the change in water table levels, B frost, subsidence, ground heave or landslip, C to garden landscaping and paving, garden furniture, tree and plants, gates and fences. 5. With respect to breakage or collapse of aerials, the Insurer shall not be liable for Damage to or the resulting interruption or interference caused by or arising from the erection, dismantling, repair or maintenance thereof.", "1773": "6. With respect to Damage caused by malicious persons, the Insurer shall not be liable for Damage to or the resulting interruption or interference caused A by the Insured or the Insured’s officers or Persons Employed, B by the authorised resident of the Insured’s Building or part thereof, or C to garden landscaping and paving, garden furniture, tree and plants; 7. The Insurer shall not be liable for Damage or interruption or interference caused by theft or attempted theft A unless there has been forcible and violent entry to or exit from the Buildings; B by the Insured or the Insured’s officers or Persons Employed, or Page | 28 C by the authorised resident of the Insured’s Building or part thereof, or D to garden landscaping and paving, garden furniture, tree and plants; or E to contents, belonging to or in the custody and control of the Insured, from common areas of the Buildings or F yards, gardens, open spaces or outbuildings to Insured Property; 8. The Insurer shall not be liable for any Damage or interruption or interference caused by or consisting of A explosion, failure or collapse of a boiler (but not a boiler used for domestic purposes only) economiser or other vessel, machine, apparatus or pipe work at the Insured Premises in which internal pressure is due to steam only belonging to, or under the control of, the Insured, B leakage of electricity, self ignition, over-running, excessive pressure, short circuiting, self heating of the any equipment, electrical apparatus or fittings, C joint leakage failure of welds, cracking, fracturing, collapse or overheating of boilers, economisers, superheaters, pressure vessels of any range of steam, and feed piping in connection therewith, D inherent vice, latent defect, gradual deterioration, wear and tear, frost, its own faulty or defective design or materials, E faulty or defective workmanship, operational error or omission on the part of the Insured or any of their Persons Employed where such error or omission is committed with the knowledge of or connived at by the Insured, F the operation of machinery, plant, apparatus or equipment Provided that this exclusion shall not exclude subsequent Damage resulting from an ensuing cause which is not otherwise excluded. 9. The Insurer shall not be liable for Damage or interruption or interference caused by or consisting of A corrosion, rust, wet or dry rot, shrinkage, evaporation, loss of weight, dampness, dryness, humidity, action of light, marring, scratching, vermin or insects; B change in temperature, colour, flavour, texture or finish; C pollution or contamination; D mechanical or electrical breakdown, derangement or overloading; or E the item of Property Insured undergoing any process involving the application of heat; but this exclusion shall not apply to Damage resulting from or resulting in a Defined Peril. 10. The Insurer shall not be liable for Damage, or interruption or interference caused by or consisting of: A acts of fraud or dishonesty on the part of the Insured or any partner, director or employee of the Insured, members of their families or any other person to whom Property Insured has been entrusted; B unexplained disappearance, unexplained or inventory shortage, misfiling or misplacing of information; C impact with any Property Insured by any waterborne vessel or craft. D mold, mildew, fungus, spores or other microorganism of any type, nature, or description, including but not limited to any substance whose presence poses an actual or potential threat to human health except in respect of insurance provide by the Disease, Infestation and Defective Sanitation under Section 2 – Loss of Rent.", "1774": "11. The Insurer shall not be liable for Damage or interruption or interference caused directly by or consisting of or occasioned by the voluntary parting with title or possession of any property or rights to property. 12. The Insurer shall not be liable for any Damage to property in transit covered or which should have been covered under, a marine policy or policies. 13. The Insurer shall not be liable for Damage or the resulting interruption or interference caused directly by the Property Insured’s own collapse or cracking unless such Damage results from a Defined Peril and is not otherwise excluded; 14. The Insurer shall not be liable for Damage or interruption or interference caused directly by or consisting of or resulting from cessation of work; 15. The Insurer shall not be liable for Damage or interruption or interference caused directly by loss of market, loss of use of Property Insured or consequential loss or Damage of any kind not specifically insured under this Policy; Page | 29 16. The Insurer shall not be liable for Damage or interruption or interference attributable solely to change in the water table level; 17. The Insurer shall not be liable for Damage or interruption or interference attributable to Damage to the following property: A glass (other than Glass), china, earthenware, marble, statuary or other fragile or brittle objects but this exclusion shall not apply in respect of Damage caused by a Defined Peril and not otherwise excluded; B mobile phones, laptops or similar portable electronic equipment, documents, tenants property, money or any articles of gold, silver or other precious materials, jewellery or other personal items. C property in transit except as provided for under the individual Extension clauses; D vehicles licensed for road use , caravans, trailers, railway locomotives, rolling stock, watercraft or aircraft; E property or structures in course of construction or erection and materials or supplies in connection with all such property in course of construction or erection; F land, roads, pavements, piers, jetties, bridges, culverts, underground shafts, mines or excavations G livestock, animals, growing crops or trees; unless specified in the Schedule as insured by this Section.", "1775": "This Section shall not apply to the policy unless specified as INSURED in the Schedule."}