{"1806": "Data Protection Act 1998 In order to assess the terms of the insurance contract or administer claims that arise, We may need to collect data that the Data Protection Act defines as personal or sensitive. All data collected, including personal and sensitive data, will be kept secure at all times in accordance with the provisions of Data Protection Act 1998. We will also monitor and record Our communication with You for compliance and training purposes. Where You provide Us with personal or sensitive data relating to another person, You will be responsible for ensuring that the person to whom the data pertains is informed of Our identity and the purpose and processes for which their information is disclosed. Personal information will be stored electronically and used for administration, risk assessment, research and statistical purposes and for crime prevention. Personal information may be disclosed to a) Our members, our agents or service providers, b) other insurance entities interested in the risk written under this policy, c) credit reference and fraud databases; d) law enforcement agencies and statutory bodies. Where we provide cover to you under the Employers’ Liability (Compulsory Insurance) Regulations 1998, we are required by regulation to maintain a database and add details of all the companies and subsidiaries covered to the Employers’ Liability Tracing Office database. In certain circumstances, for example for systems administration purposes, We may have to transfer Your information to another country, which may be a country outside the European Economic Area (EEA). We will ensure that such transfers outside the European Economic Area comply with the data protection law and that the information is kept secure and protected from unauthorised access. If you knowingly provide us with false or inaccurate information and We suspect You of fraud, We will record our suspicions and make the information available on databases recording suspected fraudulent behaviour which other organisations will have access to. By proceeding with this contract You signify Your consent to such information being processed by Us or Our agents and that You are agreeable for Us to transfer Your information to a country outside the EEA. Should You wish to receive a copy of the information We hold on You, or wish to correct any inaccuracies in Your information or have any queries in relation to Your information , please contact: Data Protection Officer Brit Syndicate 2987 at Lloyd’s 55 Bishopsgate London EC2N 3AS", "1807": "Financial Services Compensation Scheme We are covered by the Financial Services Compensation Scheme (FSCS). You may be entitled to compensation from the scheme if We cannot meet Our obligations. This depends on the type of business and the circumstances of the claim. Further information about compensation scheme arrangements is available from the FSCS. Financial Services Compensation Scheme 10th Floor Beaufort House 15 St Botolph Street London EC3A 7QU Tel: 020 7741 4100, 0800 678 1100 Fax: 020 7741 4101 Website: www.fscs.org.uk", "1808": "Complaints Procedure We are dedicated to providing You with a high quality service and We want to ensure that We maintain this at all times. If You have any questions or concerns about Your policy or the handing of a claim You should, in the first instance, contact Your broker. In the event that You remain dissatisfied You can refer the matter to Policyholder and Market Assistance at Lloyd’s. The contact details are: Policyholder and Market Assistance Lloyd’s Market Services One Lime Street London EC3M 7HA Telephone: 020 7327 5693 Facsimile: 020 7327 5225 E-mail: complaints@lloyds.com Copies of the complaints procedures are also available from this address. Should you remain dissatisfied with the final response from the Policyholder and Market Assistance, You may be able to refer the matter to The Financial Ombudsman Service. The Financial Ombudsman Service can normally deal with complaints from private individuals and small organisations; further information is available from: The Financial Ombudsman Service South Quay Plaza 183 Marsh Wall London E14 9SR Helpline: 0845 080 1800 Switchboard: 020 7964 1000 Website: www.financial-ombudsman.org.uk"}