{"1797": "The following General Exclusions shall apply to all Sections of this Policy unless as stated otherwise. In the event any portion of these Exclusions is found to be invalid or unenforceable the remainder shall remain in full force and effect. The Insurer shall not be liable under this Policy for: 1. Chemical and Biological Loss, Damage, Loss of Rent or legal liability arising, directly or indirectly, from or in consequence of chemical or biological emission, release, discharge, dispersal or escape or chemical or biological exposure of any kind chemical and/or biological and/or radiological irritants, contaminants or pollutants provided that this exclusion shall not apply to the extent covered under Section 3- Terrorism, if specified as ‘INSURED’ under Section 3- Terrorism in the Schedule; 2. Cyber attack Loss, Damage, Loss of Rent or loss or legal liability directly or indirectly caused by or consisting of or arising from any form of cyber attack or cyber intrusion whether committed with malicious intent or not. 3. Excess for the amount of the Excess specified in the Schedule or in this Policy wording. 4. Electronic Date Recognition Loss, Damage, Loss of Rent or consequential loss or legal liability directly or indirectly caused by or consisting of or arising from the failure of any computer, data processing equipment or media, microchip, integrated circuit or similar device or any computer software, whether the property of the Insured or not: A correctly to recognise any date as its true calendar date; B to capture, save or retain, and/or correctly to manipulate, interpret or process any data or information or command or instruction as a result of treating any date otherwise than as its true calendar date; C to capture, save, retain or correctly to process any data as a result of the operation of any command which has been programmed into any computer Software, being a command which causes the loss of data or the inability to capture, save or retain or correctly to process such data on or after any date; but this shall not exclude subsequent Damage to the Insured’s property including hired in plant and hired temporary buildings or consequential loss resulting therefrom not otherwise excluded under this Policy, which itself results from a Defined Peril. For the purposes of this General Exclusion the words Defined Peril shall mean fire, lightning, explosion, aircraft or other aerial devices or articles dropped therefrom, riot, civil commotion, strikers, locked out workers or persons taking part in labour disturbances, malicious persons other than thieves, earthquake, storm, flood, escape of water from any apparatus or pipe, impact by any road vehicle or animal and theft. 5. Electronic Data Loss, Damage, Loss of Rent or legal liability arising, directly or indirectly, from Damage, destruction, distortion, erasure, corruption or alteration of Electronic Data from any cause whatsoever (including but not limited to Virus or Similar Mechanism or Hacking or Denial of Service Attack) or loss of use, reduction in functionality, cost, expense of whatsoever nature resulting therefrom, regardless of any other cause or event contributing concurrently or in any other sequence to the loss, unless any such loss or damage results from a Defined Peril and is not otherwise excluded. 6. Law and Jurisdiction Judgements, awards, settlements or orders of courts outside the Territorial Limits as defined, or to orders seeking to enforce such judgements, awards, settlements or orders, or to any liability arising under the law of any place outside the Territorial Limits. 7. Marine Loss ,Damage, Loss of Rent or legal liability arising from Damage to property which at the time of the happening of the loss, destruction or damage is insured by, or would but for the existence of this Policy be insured by, any marine policy or policies except in respect of any excess beyond the amount which would have been payable under the marine policy or policies had this insurance not been effected. 8. More Specific Insurance Loss, Damage, Loss of Rent or consequential loss or legal liability arising from Loss or destruction of or Damage to any property more specifically insured by or on behalf of the Insured. Page | 46 9. Mould and Fungus Loss, Damage, Loss of Rent or legal liability arising, directly or indirectly, from Damage to any property or any loss, cost or expense to Fungal Pathogens or any form of bacterial contamination. 10. Nationalisation and Confiscation Loss, Damage, Loss of Rent or legal liability arising, directly or indirectly, from loss or destruction of or Damage to any property or any consequential loss caused by or contributed to confiscation, nationalisation, requisition, seizure or destruction by or under the order of any government or any public or local authority.", "1798": "11. Northern Ireland Loss, Damage, Loss of Rent or legal liability arising, directly or indirectly, from Damage to any property in Northern Ireland or loss resulting therefrom caused by or happening through or in consequence of: A. civil commotion; B. any unlawful, wanton or malicious act committed maliciously by a person or persons acting on behalf of or in connection with any Unlawful Association; In any action, suit or other proceedings where the Insurer allege that by reason of this exclusion any loss, destruction or Damage or loss resulting from such loss, destruction or Damage is not covered by this Insurance (or is covered only up to a Limit of Liability as specified in the Schedule) the burden of proving such loss, destruction or Damage or loss resulting from such loss, destruction or Damage is covered (or is covered beyond that Limit of Liability) shall be upon the Insured. 12. Other Insurance Loss, Damage, Loss of Rent, legal liability arising, or cost and expenses which are otherwise more specifically insured under any other Policy by or on behalf of the Insured; 13. Punitive and Exemplary Damages for any fines or damages for breach of contract or any penalties of whatsoever nature. 14. Radioactive Contamination, Loss, Damage, Loss of Rent or legal liability arising, directly or indirectly, from: A. ionising radiations or contamination by radioactivity from any nuclear fuel or from any nuclear waste from the combustion of nuclear fuel; B. the radioactive, toxic, explosive or other Hazardous or contaminating properties of any explosive nuclear installation, reactor or other nuclear assembly or nuclear component thereof; C. any weapon of war or device employing atomic or nuclear fission and/or fusion or other like reaction or radioactive force or matter. 15. Sonic Boom Loss, Damage, Loss of Rent or legal liability arising, directly or indirectly, from pressure waves caused by aircraft and other aerial devices travelling at sonic or supersonic speeds. 16. Terrorism or Act of Sabotage A. Loss, Damage, Loss of Rent or legal liability arising, directly or indirectly, from any Act of Terrorism or Act of Sabotage including any action taken in controlling, preventing, suppressing or any Act of Terrorism; B. Loss, Damage, injury, cost or expense directly or indirectly arising out of: i) any business interruption losses resulting from customers or suppliers extensions or denial of access due to any Act of Terrorism or Act of Sabotage; ii) Loss, Damage, cost or expenses directly or indirectly arising out of any service interruption due to any Act of Terrorism or Act of Sabotage; Provided that this exclusion shall not apply a) to the extent covered under Section 3- Terrorism, if specified as ‘INSURED’ under Section 3- Terrorism in the Schedule; and b) in excess of the Terrorism cover provided under Section 4 – Property Owners Liability and Section 5- Employers’ Liability. 17. War Loss, Damage, Loss of Rent or legal liability arising, directly or indirectly, from War, whether War be declared or not."}