{"1802": "The following General Conditions shall apply to all Sections of this Policy unless stated otherwise: 1. Abandonment The Insured shall not in any case be entitled to abandon any property to the Insurer whether taken possession of by the Insurer or not. 2. Action to Minimise Loss It is a condition that if any incident occurs which may give rise to a claim under this Policy the Insured shall take action to minimise the Loss or Damage, to avoid interruption or interference with the Business and to prevent further Damage or Injury. 3. Alteration of risk If, after the inception of the Period of Insurance, there is any alteration: A by removal; or B whereby the risk of Damage, Injury or legal liability is increased; or C whereby the Insured’s interest ceases except by will or operation of law; or D whereby the Business of the Insured is wound up or carried on by a liquidator or receiver, or put into administration or otherwise permanently discontinued; or E any change is made in the description of the Business; the Insured shall give written notice to the Insurer as soon as reasonably practical and in any event no later than 14 (fourteen) days from the date of the alteration or the Insured’s knowledge of the alteration. The Insurer reserve the right to amend the terms of this Policy at the time of such notification and no indemnity shall be provided until the Insured has accepted the terms, which offer and acceptance must be signified in writing and by an Endorsement attaching to this Policy. Any change in the description of the Business and any material variation from the information supplied to the Insurer at the time this insurance was effected, not notified to the Insurer are not indemnified hereunder. 4. Arbitration If any difference shall arise as to the amount to be paid under this Policy (liability being otherwise admitted) such difference shall be referred to an arbitrator to be appointed by the parties in accordance with the statutory provisions being in force at that time. Where any difference is by this Condition to be referred to arbitration the making of an award shall be a condition precedent to any right of action against the Insurers. 5. Assignment The insurable interest in the insurance by this Policy shall not be transferred without the written consent of the Insurer. 6. Cancellation This Insurance may be cancelled by the Insurer sending 14 (fourteen) days’ notice by recorded delivery letter to the last known address of the Insured stating the reason for cancellation. Where this Condition is exercised, the Insured shall become entitled to a return of premium in respect of the unexpired portion of the Period of Insurance, after any adjustment of the Premium paid as provided for by any conditions of this Policy, and subject to no claim having been paid or being outstanding (in whole or in part) in respect of the expired portion of the Period of Insurance. 7. Choice of Law Unless otherwise agreed by the Insurer and the Insured, this Policy shall be subject to and construed solely in accordance with the laws of England and Wales. 8. Contract (Rights of Third Parties) Act 1999 This insurance does not confer or create any right enforceable under the Contracts (Rights of Third Parties) Act 1999 or any amending or subsequent legislation by any person who is not named as the Insured and both the Insurer and Insured may amend, cancel or lapse this insurance without giving notice to, or requiring the consent of, any other third party. However, this will not preclude rights enforceable under the Third Parties (Rights against Insurers) Act 2010. 9. Contribution If at the time of any claim(s) covered by the Section 1 - Property Damage, Section 2 - Loss of Rent and Section 3 - Terrorism Sections of this Policy, other insurances cover the same risk or part thereof, the Insurer shall not be liable for more than their rateable proportion thereof. If any such other insurance be subject to any condition of Average, this Policy, if not already subject to any such condition of Average, shall be subject to Average in like manner. Page | 50 If any such other insurance is subject to any provision whereby it is excluded from ranking concurrently with this Policy, either in whole or in part, or from contributing rateably, the liability of the Insurer shall be limited to that proportion of the Damage which the Sum Insured under this Policy bears to the value of the property.", "1803": "10. Declarations/Adjustments of Premium If any part of the Premium is based on estimates provided by the Insured, the Insured shall keep an accurate record containing all relevant information and shall at any time allow the Insurer to inspect such record. The Insured shall within 60 (sixty) days after the expiry of each Period of Insurance furnish the relevant information, including but not limited to wage roll and turnover, as the Insurer may require. The Premium shall then be adjusted and the difference paid by or allowed to the Insured, subject to any Minimum Premium required within 30 (thirty) days of receipt of the Insurer’s adjusted premium calculations. The Insurer reserve the right to request the Insured to supply an auditor’s certificate attesting to the accuracy of any information furnished to the Insurer. This applies to any Policy (or Policies) which may be issued by the Insurer in substitution for this Policy and the same discount shall be allowed off the premiums for any substituted Policy (or Policies) issued by the Insurer as aforesaid. Payment of the premium due at the expiry date as specified in the Schedule shall be deemed to be acceptance by the Insured of the terms of this Condition. 11. Jurisdiction In respect of any dispute or claim which do not fall within the scope of the Arbitration clause under General Conditions of this Policy, the Insurer and the Insured agree that such disputes arising out of or in connection with this Policy, including but not limited to any disputes relating to the formation, validity and interpretation and application of the terms, conditions, limits and exclusions of this Policy, shall be subject to the exclusive jurisdiction of the courts of England and Wales. 12. Employers’ Liability Tracing office database The Insurer is required by regulation to maintain a database of all the companies and subsidiary companies for which it provides insurance under the Employers’ Liability (Compulsory Insurance) Regulations 1998 and to submit such details to the Employers’ Liability Tracing Office database. Where this Policy provides insurance under Section 5 Employers’ Liability, it is a condition of this insurance that the Insured undertakes to supply full details (as required by the Employers’ Liability Tracing Office) of the company and all subsidiary companies to the Insurer at inception of this policy and promptly thereafter following acquisition or disposal of any subsidiary company. 13. Excess No indemnity is provided until the applicable Excess for any claim has been paid to and received by the Insurer hereon. 14. Fraud and Mis-information This insurance has been provided to the Insured based on all written information provided and representations made by or on behalf of the Insured in the application of this insurance, which shall include but not be limited to the proposal form and all written materials provided in support thereof or any information or any declaration supplied by or on behalf of the Insured or its agents in connection with this insurance. It is a condition precedent to the Insurer’s liability under this policy that all the information is true to the best of the Insured’s knowledge or could be ascertained by the Insured with reasonable diligence. In the event of fraudulent misrepresentation, mis-description or non-disclosure of any material particular, this Policy shall be voidable at the option of the Insurer. If any claim made under this Policy by the Insured or anyone acting on behalf of the Insured is fraudulent or intentionally exaggerated or if any false declaration or statement shall be made in support thereof, all benefit under this Policy shall be forfeited. In the event of innocent or negligent misinformation or misrepresentation, mis-description or nondisclosure, the Insurer’s reserve the right to proportionately reduce the claim payment to reflect the amount that would have been paid had the Insurer been made aware of the information. 15. Investigation Rights following a Claim On the happening of any Incident in respect of which a claim is or may be made under this Policy, the Insurer (and every person authorised by them) shall have the right, without thereby incurring any liability or diminishing their right to rely on any condition of this Insurance, to enter the premises where the Incident has occurred, and to take and keep possession of any of the Property Insured (or require it to be delivered to them) for investigative purposes, and to deal with any salvage in a reasonable manner. No Page | 51 claim under this Policy shall be payable unless the terms of this Condition have been complied with. This condition shall be evidence of permission from the Insured to the Insurer so to do. If the Insured or anyone acting on behalf of the Insured shall not comply with the requirements of the Insurer or shall hinder or shall obstruct the Insurer in doing any of the above mentioned acts then all benefit under this Policy shall be forfeited.", "1804": "16. Long Term Undertaking The discount as specified in the Schedule is allowed off the premiums for this Policy as a whole or specific Sections of this Policy as noted in the Schedule in consideration of the Insured having given an undertaking expiring on the date as specified in the Schedule, to offer annually to the Insurer the insurance under this Policy on the limits, terms, conditions and exclusions in force at the expiry of each Period of Insurance and to pay the premium annually in advance, it being understood that: A the Insurer shall be under no obligation to accept an offer made in accordance with the abovementioned undertaking; B where appropriate the Sum Insured may be reduced at any time to correspond with any reduction in value or in the Business. 17. Non aggregation In the event a claim involves indemnity under more that one Section of this policy, the Insured shall be entitled to indemnification under only that Section providing more specific cover with regard to that claim or the Section with the highest limit with respect to that claim. 18. Observance of Terms and Right of Recovery Observance of the terms of this Policy relating to anything to be done or complied with by the Insured is a condition precedent to any liability of the Insurer, except in so far as is necessary to comply with the requirements of any legislation enacted in Great Britain, Northern Ireland, the Channel Islands or the Isle of Man relating to the compulsory insurance of legal liability to Persons Employed. The Insured shall repay to the Insurer all sums paid under of this Policy, with special reference to the Section 5 Employers’ Liability section, which the Insurer would not have been liable to pay but for the provisions of such legislation. 19. Observance and Care It is a condition precedent to liability of the Insured to: A comply with all statutory and other obligations and regulations imposed by any authority; B maintain the Insured Premises, machinery, plant and equipment and other services (including fire, security and safety equipment) in a satisfactory state of repair; C exercise reasonable care in the selection and supervision of Persons Employed and in the employment of competent staff; D in the event of discovery of any defect or danger immediately cause such defect or danger to be made good or remedied and in the meantime shall cause such additional precautions to be taken as the circumstances may require; and E take all reasonable care to prevent any circumstances or to cease any activity which may give rise to liability under this Policy and F act in accordance with all statutory obligations and regulations.", "1805": "20. Payment of Premium No indemnity is provided by this Policy until the premium has been paid to and received by the Insurer hereon. If the premium is not paid and accepted by the Insurer on or before the premium payment date specified in the Schedule the Insurer can give written notice to the Insured at its address specified on the Schedule, cancelling the Policy. 21. Reasonable diligence It is a condition that the Insured shall take all reasonable precautions: A for the safety of and to avoid, prevent or minimise any Damage to the Property Insured; B to avoid, prevent or minimise any injury to others or Damage to their property; which might give rise to a claim under this Policy. 22. Reinstatement of Damage If the Insurer elect or become bound to reinstate or replace any property, the Insured shall at its own expense provide all such plans, documents, books and information as the Insurer may reasonably require. The Insurer shall not be bound to reinstate exactly or completely, but only as circumstances permit and in a reasonably sufficient manner, and shall not in any case be bound to expend in respect of any one of the items of Property Insured more than its Sub-Limit. Page | 52 23. Sanctions The Insurer shall not provide any benefit under this contract of insurance to the extent of providing cover, payment of any claim or the provision of any benefit where doing so would breach any sanction, prohibition or restriction imposed by law or regulation. 24. Several Liability The subscribing Insurer's obligations hereunder are several and not joint, and are limited solely to the extent of their individual subscriptions. The subscribing Insurer are not responsible for the subscription of any co-subscribing Insurer(s) or underwriter(s) who for any reason does not satisfy all or any part of their obligations. 25. Subrogation Any claimant under this Policy shall, at the request and expense of the Insurer, take and permit to be taken all necessary steps for enforcing rights and remedies against any other party in the name of the Insured, whether such steps are or become necessary before or after any payment is made by the Insurer. 26. Subrogation Waiver Notwithstanding the subrogation condition above, in the event of a claim arising under this Policy the Insurer agree to waive any rights, remedies or relief to which they might become entitled by subrogation against: A any Company standing in the relation of parent to Subsidiary (or subsidiary to parent) of the Insured; or B any Company which is a subsidiary of a parent Company of which the Insured themselves are a subsidiary; in each case within the meaning of the Companies Act(s)."}