{"1749": "Pathogenic Organism includes but is not limited to: mould, fungi or their spores, bacteria, yeasts, mildew, algae, mycotoxins or any other metabolic products, enzymes or protein secreted by the above, whether toxic or otherwise. Period of Insurance means the period as specified in the Schedule. Personal Injury means Injury arising from false arrest; detention or imprisonment; malicious prosecution; wrongful entry or eviction from a dwelling or premises or invasion of the right of privacy. Person Employed means A Persons under a contract of service or apprenticeship with the Insured; B Labour master or labour only sub-contractor or person supplied by any of them; C Self employed person; D Persons hired to or borrowed by the Insured; E Persons undertaking study or work experience; F Persons supplied to the Insured under a contract or agreement, the terms of which deem such a person to be in the employment of the Insured; G Voluntary worker or temporary worker; H Driver or operator of plant hired by the Insured under Contractors Plant Hire Association or similar conditions while working under the control of the Insured in connection with the Business. Pollutants means any solid, liquid, gaseous or thermal irritant or contaminant, including but not limited to smoke, vapour, soot, fumes, acids, alkalis, chemicals and Waste. Pollution or Contamination means actual discharge, seepage, migration, dispersal, release or escape of Pollutants at any time on to land, including building and structures thereon, atmosphere, surface water or groundwater as a direct result of the Insured’s Business and all Damage or Injury directly or indirectly caused by such Pollution or Contamination. Premium means the amount specified in the Schedule. Professional Duty means contractual, tortious or fiduciary duties owed to or by the Insured to or by another company, firm or individual in connection with the provision of professional services or advice. Professional Fees means architects’, surveyors’, consulting engineers’ and legal fees necessarily and reasonably incurred with the Insurer’s consent in the reinstatement of the Property Insured directly consequent upon its Damage by Defined Peril but not for the preparation of any claim. Programme(s) means the set of instructions significant to the computer’s central processor which is composed to enable a user to achieve the desired result with data input by the user. Property Insured means the subject matter insured as specified under the ‘Property insured’ heading in the Schedule, but not the intellectual property pertaining thereto."}