{"1792": "Insuring Clause The Insurer agrees to indemnify the Insured, to the extent specified in Coverage Clauses 1 to 5 detailed below, in connection with the Insured Premises of the Insured subject to the terms, conditions, exclusions and limitations in this Policy and its Schedule.", "1793": "Limit of Liability The Insurer’s total liability under this Insurance shall not exceed the Limit of Indemnity with respect to all claims under this Section of the Policy.", "1794": "Coverage Clauses 1. Eviction of Squatters The Insurer agrees to indemnify the Insured against Legal Expenses incurred in legal proceedings to secure the eviction of squatters from any Insured Premises situated within the Territorial Limits provided that:- 1. the Insured shall notify the Insurer during the Period of Insurance in accordance with the Claims Conditions of this Policy; and 2. the legal proceedings are dealt with by a forum, authority or body of competent jurisdiction within the Territorial Limits. 2. Physical Damage The Insurer agrees to indemnify the Insured against Legal Expenses incurred by the Insured in negotiating for the Insured’s rights after an incident of physical damage to the Insured Premises provided that the amount in dispute must be more than the security deposit or £1000, whichever is the greater. 3. Possession Claims The Insurer agrees to indemnify the Insured against Legal Expenses incurred by the Insured in trying to obtain possession of any Insured Premises from a company or partnership to which the Insured Premises has been let for people to live in or from an individual under:- 1. Schedule 2, Part I (Grounds 1 to 8) of the Housing Act 1988; or 2. Schedule 5, Part I (Grounds 1 to 8) of the Housing (Scotland) Act 1988; or 3. Section 21 of the Housing Act 1988 including the Accelerated Possession procedure; or 4. Section 33 Housing (Scotland) Act 1988, Provided that:- The Insured must give the tenant correct notices notifying the tenant that Insured requires possession of the Insured Premises. 4. Recovery of Rent Arrears The Insurer agrees to indemnify the Insured against Legal Expenses incurred by the Insured in trying to recover any arrears of rent owed to the Insured in respect of any Insured Premises up to the date on which vacant possession of the Insured Premises is obtained provided that the Insured must give the tenant correct notices 5. Criminal Proceedings The Insurer agrees to indemnify the Insured against Legal Expenses incurred by the Insured as a result of any criminal proceedings first initiated against the Insured and notified to the Insurer during the Period of insurance provided that the criminal proceedings directly relate to the letting of the Insured Premises.", "1795": "Exclusion to Section 6 The Insurer shall not be liable for 1. the Excess of GBP 250 any one Occurrence; 2. any claim where the 3. any Legal Expenses or legal action incurred without or prior to the Claims Manager’s written consent; 4. any claim arising out of any dispute between the Insurer, the Insured, the Claims Managers or the Insured’s Appointed Representative; 5. any claim arising directly or indirectly out of any judicial review; 6. any claim covered under any other policy or any claim that would have been covered by any other policy if this section did not exist; 7. any claim, cause, event or circumstance that the Insured had known or should reasonably have had knowledge of prior to the inception of the Policy; 8. any claim if, either at the commencement of or during the course of a claim notified under this section, the Insured A is declared bankrupt or has filed a bankruptcy or winding up petition B has made an arrangement with creditors or has entered into a deed arrangement, C is in liquidation or part or all of the Insured’s affairs or property are in the care or control of a receiver or administrator. 9. any punitive or exemplary damages, compensations, fines or any penalties of whatsoever nature which the Insured is ordered to pay by a forum, authority or body of competent jurisdiction; 10. In respect of Coverage Clause 1 Eviction of Squatters only:- A Legal Expenses incurred in relation to any dispute where the cause of action involves the Insured’s legitimate tenant; B any claim resulting from the occupation of the Insured Premises or part thereof by squatters prior to the inception of this Policy; C any action consciously taken by the Insured that hinders the Insurer or Appointed Representative or adversely affects the course of the legal proceedings initiated for the eviction of squatters; 11. in respect of Coverage Clause 5 Criminal Proceedings only, arising out of any criminal proceedings or allegations in respect of: A the ownership, possession of or use of any vehicle; or B any investigation by HMRC or the Department for Work and Pensions; or C assault, violence, fraud, conspiracy to defraud, dishonesty or malicious falsehood; or D the manufacture, dealing in or use of alcohol, illegal drugs or indecent or obscene materials; or E any illegal immigration; or F any money laundering offence under Part 7 of the Proceeds of Crime Act 2002; or G Bribery and corruption; H Contravention of sanctions", "1796": "Conditions to Section 6 1. Prior Consent A In relation to Coverage Clause 1 Eviction of Squatters, the Insured must give the Insurer notice immediately when they become aware that the Insured Premises has become occupied by squatters. B It is a condition of this insurance that the Claims Manager’s consent to incur Legal Expenses must first be obtained in writing. C Prior to the payment of Legal Expenses under this Section, the Claims Manager will consider whether there are reasonable prospects of the Insured being Successful if the claim is pursued or defended and they will inform the Insured of their decision as soon as practicable. D If the Claims Manager considers there to be reasonable prospects of the Insured being Successful, they will provide the Insured with their written agreement to pay Legal Expenses on the Insured’s behalf to pursue or defend the Legal Expenses Claim or the Investigation. However, if the Claims Manager does not consider there are reasonable prospects of the Insured being Successful and does not provide their Page | 43 written agreement but the Insured disagrees with their decision, the Insured have the option to resolve the disagreement through binding arbitration. The dispute will be referred to a suitable independent expert mutually agreed between the Insured and the Insurer. E The Insurer agrees with the Insured that the decision of the independent expert is final and binding. If the independent expert agrees with the Insured that there are reasonable prospects of the Insured being Successful the Insurer will pay the fees and expenses of the independent expert. However, if the independent expert agrees with the Insurer that there are no reasonable prospects of the Insured being Successful the fees and expenses of the independent expert shall be shared equally between the Insured and the Insurer. 2. Appointed Representative In the event that the Insurer agrees to pay Legal Expenses on the Insured’s behalf to pursue a claim under this Section and the Insured and the Insurer subsequently agree that it is necessary for the Insured to instruct an Appointed Representative, the Insured has the right to choose their Appointed Representative with the Claims Manager’s prior written agreement (which will not be unreasonably withheld). Prior to the Insurer providing written agreement for an Appointed Representative to act on the Insured’s behalf, the Insurer will consider whether, in the opinion of the Insured’s Appointed Representative, it is reasonable for the Insured to pursue their legal rights taking into consideration a reasonable estimate of the total Legal Expenses and there are reasonable prospects of the Insured being Successful. The Claims Managers will monitor the progress of a claim under this section. If at any time during the progress of the claim, the Insured’s Appointed Representative’s opinion changes so that the likelihood of succeeding in the claim are less than 50%, the Insurer reserves the right to withdraw its agreement to pay further Legal Expenses for the pursuit or defence of the claim. If the Insurer withdraws agreement to pay further Legal Expenses or for the pursuit of any claim but the Insured continues to pursue or defend the claim at their own expense and are Successful in the pursuit of the claim, the Insurer will reimburse those reasonable Legal Expenses incurred by the Insured from the date that the agreement was withdrawn up until the final conclusion of the claim. 3. Information documentation or advice The Insured must give the Appointed Representative all necessary assistance, documentation and information including a complete truthful account of the facts of the case and all relevant documentary or other evidence in the Insured’s possession. The Insured must search for, provide, obtain, sign or execute all documents as required by the relevant court or tribunal rules or as recommended by the Appointed Representative and attend all meetings or conferences as requested. Cover may be withdrawn if the Insured fails to co-operate at all or within a reasonable time with the Appointed Representative’s request. The Claims Manager is entitled to receive from the Appointed Representative any information, document or advice in connection with any claim or legal proceedings even if such material is legally privileged. On request the Insured will give to the Appointed Representative any instructions necessary to secure the required access. 4. Invoice payments The Insured shall be responsible for the payment of Legal Expenses invoices. The Insurer will, however, settle these direct with the Appointed Representative if requested to do so by the Insured. All invoices must be certified by the Claims Manager to the effect that all charges have been properly incurred. Only invoices in respect of Legal Expenses incurred with the written consent of the Claims Manager and in the amount agreed with the Claims Manager shall be paid. 5. Recovery of Costs Whenever the Insured is awarded costs or costs are included under the terms of any settlement, those costs are to be repaid to the Insurer. In every claim the Insured and the Appointed Representative shall make every effort to make a full recovery of costs. Where a settlement purports to be a global or a without costs settlement, the Insured agrees that the Appointed Representative’s appraisal of a fair and reasonable proportion of that settlement will be deemed costs and shall be due to the Insurer. 6. Resist or pursue appeals If, the Insured wishes to appeal against the judgement or a decision of the court or tribunal in legal proceedings the grounds of that appeal must be submitted to the Claims Manager for its prior written consent to incur Legal Expenses in that appeal. If the appeal is lodged against the judgement or decision of the court or tribunal made in favour of the Insured in legal proceedings which were previously consented to by the Claims Manager, the Claims Manager must be informed immediately and its written consent must be obtained for cover to continue. Where the Insurer wish to pursue or resist an appeal against the judgement or decision of the court or tribunal, the Insured must co-operate with the Appointed Representative. Page | 44 7. Unauthorised Settlement If the Insured settles a claim or withdraw their claim without the Insurer’s agreement or does not give suitable instructions to the Appointed Representative, the cover provided by this Section will immediately be terminated and the Insurer will be entitled to re-claim any Legal Expenses already paid. 8. Use of experts or legal counsels Where the Appointed Representative wishes to obtain the opinion of or instruct counsel or experts, it must provide its reasons and seek and receive the prior written consent of the Claims Manager."}