{"1780": "Insuring Clause The Insurer will indemnify the Insured and any Additional Insured: 1 against legal liability for damages and claimant’s costs and expenses in respect of: a) Injury to any person; b) Damage to Property; c) Nuisance; d) Personal Injury; occurring during the Period of Insurance within the Territorial Limits in connection with the Business; 2 in respect of Legal Costs incurred with the written consent of the Insurer in connection with any Incident which is or may be the subject of indemnity under 1 above. Provided always that no indemnity will be afforded by the Insurer in respect of any judgement, award or settlement made in any country or territory which operates under the laws of the United States of America or of Canada or in respect of any order made anywhere in the world to enforce such judgement, award or settlement either in whole or in part unless the Insured has requested that there shall be no such limitation and has accepted the terms offered by the Insurer in granting such cover, which offer and acceptance must be signified by an Endorsement attaching to this Policy.", "1781": "Limit of Liability and Legal Costs 1 Irrespective of: A the number of parties and/or entities entitled to indemnity; B the number of claimants; the total amount payable by the Insurer under this Section and all Extensions in respect of any one Occurrence shall not exceed the Limit of Liability specified in the Schedule and shall be subject to an Excess of GBP 250 any one Occurrence. 2 Legal Costs payable by the Insurer shall be paid in addition to the Limit of Liability unless otherwise stated provided always that: A if a payment of damages and/or claimant’s costs and expenses exceeding the Limit of Liability has to be made to dispose of any claim; and B the Insurer are liable to pay Legal Costs in addition to the Limit of Liability; the liability of the Insurer for such Legal Costs shall be limited to such proportion as the Limit of Liability bears to the amount paid to dispose of such claim. Nothing contained in this clause shall be construed to vary or override Claims Condition 2 of this Policy. This Section provides cover against legal liability for damages and claimant’s costs and expenses and Legal Costs in respect of Injury sustained by any person, other than a Person Employed, and Damage to Property directly or indirectly caused by, or contributed to by, or arising from Act of Terrorism occurring during the Period of Insurance within the Territorial Limits up to a limit of GBP 5,000,000 in respect of any one Occurrence or the amount of the Limit of Liability as specified in the Schedule, whichever is the lower.", "1782": "Extensions to Section 4 1. Contingent Motor Liability Notwithstanding Vehicles’ exclusions under Exclusions to Section 4, the Insurer will indemnify the Insured and no other against legal liability arising out of the use in the course of the Business of any mechanicallypropelled vehicle not the property of nor provided by the Insured. This Extension will not apply to legal liability: A arising while such vehicle is being driven by the Insured or Additional Insured; B in respect of Loss or Damage to such vehicle or to any Property conveyed therein; C arising out of the use of any such vehicle owned or provided by any principal for whom the Insured is working or any subcontractor acting for or on behalf of the Insured; D arising outside Great Britain, Northern Ireland, the Channel Islands or the Isle of Man; E in respect of which the Insured is entitled to indemnity under any other insurance. 2. Data Protection Act The Insurer will indemnify the Insured and, if the Insured so requests, any director or partner of the Insured or Person Employed against legal liability for Injury arising under Section 13 of the Data Protection Act 1998 or any subsequent amending or substitution legislation. For the purposes of this Extension damage and/or distress within the meaning of such Act shall be deemed to be Injury, provided that the Insured: A is registered in accordance with the terms of such Act or has applied for registration which has not been refused or withdrawn; B has taken all reasonable care to comply with the requirements of such Act. This Extension will not apply to: i) the costs of replacing, reinstating, rectifying or erasing data; ii) legal liability arising from, or caused by any deliberate act or omission of the Insured or any person entitled to indemnity, if the result thereof could reasonably have been expected by the Insured or such other person having regard to the nature and circumstances of such act or omission; iii) the payment of fines or penalties; iv) claims arising out of circumstances notified to previous Insurer or known to the Insured at the inception of this Policy; v) legal liability in respect of which indemnity is provided by any other insurance. 3. Defective Premises Act In so far as this Section indemnifies the Insured against legal liability in respect of Injury or Damage to Property, such Section shall apply to legal liability incurred by the Insured by virtue of Section 3 of the Defective Premises Act 1972 or Section 5 of the Defective Premises (Northern Ireland) Order 1975 in connection with premises disposed of by the Insured. This Extension will not apply to legal liability: A for the costs of remedying any defect or alleged defect in premises disposed of by the Insured; B in respect of which the Insured is entitled to indemnity under any other insurance. 4. Legionellosis The Insurer will indemnify the Insured A against legal liability for damages and claimant’s costs and expenses in respect of Injury caused by legionellosis arising out of the Business and for which i) a claim first made in writing to the Insured during the Period of Insurance; or ii) the first notification of any circumstance which caused or is alleged to have caused Injury or can reasonably expected to give rise to a claim under the Policy; is made to the Insurer during or within thirty days of the expiry of the Period of Insurance; B in respect of Legal Costs incurred with the written consent of the Insurer in connection with any Injury caused by legionellosis covered under this extension; Provided that the maximum amount the Insurer will pay in respect of the cover under this extension shall not exceed the Limit of Liability specified in the Schedule.", "1783": "5. Movement of Obstructing Vehicles The Insurer will indemnify the Insured in respect of liability caused by or arising from any vehicle (not owned or hired by or lent to the Insured) being driven by the Insured or by any Person Employed with the Insured’s permission whilst such vehicle is being moved for the purpose of allowing free movement of any vehicle owned, hired by or lent to the Insured or any Person Employed, provided that: A all movements are limited to vehicles parked on or obstructing the Insured Premises; B the vehicle causing obstruction will not be driven by any person unless such person is competent to drive the vehicle; C the vehicle causing obstruction is driven by use of the owner’s ignition key; D the Insurer shall not provide indemnity against liability: i) in respect of Damage to such vehicle; ii) in respect of which compulsory insurance or security is required under any legislation governing the use of the vehicle. 6. Overseas Personal Liability The Insurer will indemnify the Insured and, if the Insured so requests, any director or partner of the Insured or Person Employed and the accompanying spouse of the director or partner of the Insured or Person Employed against legal liability incurred in a personal capacity while temporarily outside Great Britain, Northern Ireland, the Channel Islands or the Isle of Man in connection with the Business provided that the Insurer shall not be liable in respect of any liability arising directly or indirectly out of or in connection with : i) any country or territory which operates under the law of the United States of America or of Canada; ii) any liability arising out of the ownership or occupation of land or buildings; iii) in respect of which indemnity is afforded by any other insurance. 7. Pollution or Contamination Notwithstanding the Pollution or Contamination exclusion under Exclusions to Section 4, the Insurer will indemnify the Insured and any Additional Insured for damages, statutory clean up costs and claimant’s costs and expenses which the Insured is legally liable to pay, or legally obliged to incur, for remediation of Pollution or Contamination which occurs within the Territorial Limits in connection with the Business provided always that: A such liability arises under an environmental protection directive, statute or statutory instrument; and B Pollution or Contamination is caused by a sudden, identifiable, unintended and unexpected Incident which takes place in its entirety at a specific time and place during the Period of Insurance; and C no indemnity shall be provided in respect of activities commenced by or on behalf of the Insured prior to inception of the Period of Insurance or any period of continuous insurance prior to inception of the Period of Insurance where each policy making up that continuous insurance is underwritten by the Insurer or by an affiliate; Injury and Damage caused by Pollution or Contamination which arises out of a sudden, identifiable, unintended and unexpected Incident, which takes place in its entirety at a specific time and place during the Period of Insurance shall be deemed by the Insurer for the purposes of this Policy to have been caused at the time such Incident takes place. The Limit of Liability of the Insurer in respect of: i) statutory clean-up costs shall be the Sub-Limit specified in the Schedule for Sections 4 in respect of the Period of Insurance; which is inclusive and not in addition to the aggregate limit for Pollution or Contamination Events under ii) below; ii) all Events agreed by the Insurer to have happened during the Period of Insurance in respect of Pollution or Contamination shall not exceed the Sub-Limit specified in the Schedule in respect of the Period of Insurance inclusive of Legal Costs and statutory clean-up costs. 8. Principals The Insurer will indemnify any principal of the Insured, upon written request from the Insured, but only to the extent required by contract conditions in respect of liability arising solely out of work performed for the principal by or on behalf of the Insured and provided that: A the principal shall comply with and be subject to the terms and conditions of this Policy in so far as they can apply as though he were the Insured; and B the Insurer’s liability under this extension shall in no way operate to increase the Limit of Indemnity; and C such liability is not covered under any other insurance or in any other way. Page | 35 9. Subrogation Waiver If the terms of any contract or agreement entered into by the Insured so require, the Insurer will waive any right of subrogation they may have or acquire, but only to the extent required by such contract or agreement, subject otherwise to the limits, terms, conditions and exclusions of this Policy. 10. Wrongful Arrest This Section is extended to include the Insured’s liability arising out of wrongful detention, false or malicious arrest, malicious prosecution or false imprisonment arising out of any accusation of shoplifting, theft, dishonesty or other improper conduct by any person and occurring on or about the Insured Premises.", "1784": "Exclusions to Section 4 The following Exclusions shall apply to this Section in addition to the General Exclusions of the Policy unless as stated otherwise. The Insurer shall not be liable for the Insured’s legal liability: 1. Advertising Injury to a third party arising out of the Insured's advertising activities, but only if such injury arises out of:- A misappropriation of advertising ideas or style of doing business; B infringement of copyrighted advertising materials, titles or slogans; C incorrect description or mistake in advertised price of goods, products or services sold, offered for sale or advertised. 2. Injury sustained by Persons Employed for Injury sustained by any Person Employed arising out of and in the course of employment by the Insured in the Business. 3. Property in the Insured’s Care, Custody or Control in respect of Loss or Damage to any Property which, at the time of the Incident giving rise to such liability, is owned by, or held in trust by, or in the care, custody or control of the Insured or any Person Employed other than: A personal effects including vehicles and their contents of any Person Employed or any director or partner of or visitor to the Insured; B premises including their contents not owned by, or leased or rented to the Insured but temporarily occupied by the Insured for the purposes of undertaking work in connection with the Business; C premises and their fixtures and fittings leased or rented to the Insured. Provided that where such liability has been accepted by agreement, indemnity will only be provided to the extent that such liability would have attached in the absence of the said agreement. 4. Pollution or Contamination directly or indirectly caused by, arising from or in connection with Pollution or Contamination. Page | 36 This Section shall not apply to the policy unless specified as INSURED in the Schedule."}