{"1776": "Insuring Clause The Insurer agrees to indemnify the Insured for Damage to Property Insured and resulting Loss of Rent solely in so far as and to the extent of coverage and Sub-limits provided under Section 1 and 2 of this Policy, in the event that A such Damage to Property Insured and resulting Loss of Rent is caused by and arises an Act of Terrorism; and B such act is certified as an act of terrorism by Her Majesty’s Government or Her Majesty’s Treasury or any successor or other relevant authority or in the event such certification is refused, the refusal is reversed by the decision of a validly constituted tribunal; and C the Damage to Property Insured and resulting Loss of Rent occurs in England, Wales and/or Scotland but not the territorial seas adjacent thereto as defined by the Territorial Sea Act 1987 or any subsequent amending legislation and not the Isle of Man or the Channel Islands).", "1777": "Limit of Liability The liability of the Insurer under this Section in respect of any one Occurrence and in the aggregate during the Period of Insurance shall not exceed the Sum Insured as specified in the Schedule and subject always to the Excess of GBP250 any one Occurrence and all terms and conditions and Sub-Limits under Section 1 and 2 of this Policy, unless stated otherwise.", "1778": "Exclusions to Section 3 The General Exclusions of the Policy shall not apply to insurance provided under this Section. The following Exclusions shall apply to this Section unless stated otherwise: 1. The Insurer shall not be liable for any amount of the Excess as specified with respect to the Sections 1 and 2 or individual coverages under the Sections. 2. The Insurer shall not be liable for any claim of whatsoever nature directly or indirectly caused by or occasioned by or happening through or in consequence of: A Riot, civil commotion, vandals or other persons acting maliciously or by way of protest or strikes, labour unrest; B War, invasion or warlike operations, hostile acts of sovereign or local government entities, rebellion, revolution, insurrection or military or usurped power; C Cyber-attack or cyber intrusion, damage to any computer or other equipment or component or system or item which processes stores transmits or retrieves data or any part thereof whether tangible or intangible (including but without limitation any information or programs or software) and whether the property of the Insured or not where such Damage is caused by Virus or Similar Mechanism or Hacking or Denial of Service Attack including any loss of use, reduction in functionality, cost, expense of whatsoever nature resulting therefrom. 3. This Section does not cover any claim of whatsoever nature, directly or indirectly, covered under any marine, aviation, transit and motor certificates or policies. 4. This Section does not cover any claim of whatsoever nature, directly or indirectly, in respect of A residential property houses other dwellings insured in the name of a private individual unless such property is insured in the private individual’s commercial capacity as the landlord of the tenanted property B any property specifically excluded in this Policy; C any Damage to any property at a nuclear installation or nuclear reactor and all fixtures and fitting attached thereto which serve, in anyway, such nuclear installations or nuclear reactors; Page | 31 D any property located outside England, Wales and Scotland. 5. The insurance by this Section is subject otherwise to all the terms and conditions of this policy except that any: A long term undertaking applying to this Policy; B terms which provide for adjustments of premium based upon declarations on expiry or during the Period of Insurance; will not apply to losses covered under this Section", "1779": "This Section shall not apply to the policy unless specified as INSURED in the Schedule."}