{"1758": "Insuring Clause The Insurer will indemnify the Insured against Damage to the Property Insured detailed below, provided that such Damage 1. occurs during the Period of Insurance; and 2. is caused by a Defined Peril; and 3. occurs to property of the Insured or for which the Insured is legally responsible whilst at the Insured Premises; subject always to the Excess of GBP250 any one Occurrence and the limits, terms, conditions and exclusions of this Section and the Policy.", "1759": "Property Insured 1. Building(s); 2. Contents ; 3. Any other property specified in Section 1 Property Damage in the Schedule;", "1760": "Limit of Liability The liability of the Insurer under this Section including the extensions to the Section shall not exceed the Sum Insured or, in respect of any individual extensions, the Sub-Limit, subject to any other limit of liability as specified herein or in the Schedule.", "1761": "Extensions to Section 1 Unless otherwise specified in the Schedule the following Extensions shall apply, subject always to the limits, conditions and exclusions of this Section and the Policy. 1. Additional Costs This Section extends to include cover for reasonable additional costs necessarily incurred by the Insured to protect and make habitable the Insured Premises, following Accidental Damage insured under this Section, provided that the Insurer’s liability under this Extension shall not exceed the GBP 5,000 in respect of any one Insured Premises at which the Damage occurred. 2. Alternative Residential Accommodation If as a result of Damage caused by a Defined Peril, the residential portions of the Buildings owned by the Insured become uninhabitable or inaccessible, the Insurer will pay: A the reasonable costs of comparable alternative accommodation and temporary storage of furniture of the residents of such Buildings; and B the cost of reasonable alternative accommodation for residents’ domestic pets; until the Building becomes habitable or accessible provided the liability of the Insurer under this extension shall not exceed 25% of the Sum Insured in respect of the Building which has been Damaged. 3. Architects', surveyors' and other fees In the event of Damage insured under this Section, the Insurer agrees to indemnify the Insured for the fees of architects, surveyors consulting engineers and other Professional fees incurred for estimates, plans, specifications, quantities, tenders and supervision necessarily incurred in the process of reinstatement of the Buildings, provided that: A the Insured shall obtain the Insurer written consent prior to the incurrence of any such fees and costs; and B the Insurer will not be liable for fees incurred in preparing any claim made under this policy; and Page | 15 C the Insurer shall not be liable for more than those authorised under the scales of the professional institutions and/or bodies regulating such charges prevailing at the time of the Damage; and D the Insurer’s maximum liability under this Extension shall not exceed GBP50,000 any one Occurrence and in the aggregate. 4. Arson, theft and criminal acts reward costs In the event of Damage insured by this Section arising from arson, theft or other criminal acts, the Insurer will indemnify the Insured for reasonable expenses incurred in paying rewards for information leading to a successful convictions or for information which the police believe will secure a conviction, provided that A the Insured shall obtain the Insurer written consent prior to the incurrence of any such expense; B the Insurer’s maximum liability under this Extension shall not exceed 20% of the Sum Insured of Buildings at which the Incident occurs any one Occurrence and in the aggregate. 5. Automatic Reinstatement of Sums Insured It is hereby mutually agreed that, in the event of payment of a claim under this Section, the Sum Insured with respect to the claimed Property Insured, shall be reinstated to the full amount from the date of the claim until expiry of this Policy, in consideration of the additional premium paid or payable by the Insured. 6. Capital Additions and Alterations and Improvements The insurance of Building(s) and Contents extends to include cover for capital additions, alterations, improvements and newly acquired and/or newly erected Building(s) provided that: A the Insured declares to the Insurer at intervals of not more than 6 (six) months, the date the Insured becomes liable for and value of such capital additions, alterations and improvements; and B the Insurer shall be entitled to charge an appropriate additional premium from the date of acquisition of the newly acquired property, capital additions, alterations, improvements and the Insured shall pay such additional premium on demand from the Insurer; and C the maximum additional cover granted by this Extension, in the aggregate, shall not exceed the lesser of i) 10% (ten percent) of the Sum Insured for Building(s) or Contents depending on the item of Property Insured under which the new acquisition is categorised; or ii) GBP1,000,000 D this Extension does not include cover for appreciation in value. 7. Clearing of Drains If, in consequence of Damage caused by a Defined Peril, drains gutters and sewers, for which the Insured is responsible, requires to be cleared cleaned or repaired, the Insurer agrees to pay the cost reasonably and necessarily incurred for such clearing, cleaning or repair provided that the Insurer’s liability under this clause shall not exceed GBP 5,000 any one Insured Premises. 8. Contractors’ Interest With respect to work carried out at the Insured Premises, where required under the Joint Contracts Tribunal (JCT) or any similar contract conditions, the Insurer agrees A to note the interest of any contractor or arrange for any contractor to be a ‘named joint insured’, and B provide cover for any permanent or temporary works for which the Insured is responsible under the terms of a contract; but only to the extent for which the Insured has accepted responsibility under such contract, provided that the Insurer’s liability under this clause shall not exceed GBP 25,000 any one Contract. 9. Debris Removal The Insurer agrees to insure the reasonable and necessary costs incurred in Debris Removal from an Insured Premises that remains as a direct result of Damage caused by a Defined Peril insured by this Policy provided that this extension shall not cover for costs of decontamination or the removal of: A contaminated uninsured property; or B the contaminant in or on uninsured property, irrespective of whether or not such contamination, including but not limited to the presence of pollution or Hazardous material, results from an insured physical loss or Damage. 10. European Union and Public Authorities The Insurer agrees to pay the additional cost of reinstatement of the lost, destroyed or Damaged Property Insured incurred by the Insured solely to comply with mandatory: A European Union legislation; or B Building or other Regulations under or framed in pursuance of any Act of Parliament or with Bye Laws of any municipal or local authority or other Codes of Practice; Page | 16 in respect of the lost, destroyed or damaged Property Insured and undamaged portions thereof provided always that the amount recoverable under this Extension shall not include: i) the cost incurred in complying with such Regulations, Bye Laws and Directives: a) in respect of Damage occurring prior to inception of this Policy; b) in respect of Damage not insured under this Policy; c) under which notice has been served upon the Insured prior to the happening of the Damage; d) for which there is an existing requirement which has to be implemented within a given period; ii) the additional cost that would have been required to make good the property lost, damaged or destroyed to a condition equal to its condition when new had the necessity to comply with any of the aforesaid Regulations, Bye Laws and Directives not arisen; iii) the amount of any rate, tax, duty, development or other charge or assessment arising out of capital appreciation which may be payable in respect of the property or by the owner thereof by reason of compliance with any of the aforesaid such Regulations, Bye Laws and Directives.", "1762": "Provided that: 1 the work of reinstatement must be commenced and carried out with reasonable despatch and in any case must be completed within 12 (twelve) months after the Damage, or within such further time as the Insurer may (during the said 12 (twelve) months) in writing allow and may be carried out wholly or partially upon another site (if the aforesaid such Regulations, Bye Laws and Directives so necessitate) subject to the liability of the Insurer under this Extension not being thereby increased; 2 if the liability of the Insurer under any item of Property Insured in the Schedule, apart from this Extension, is reduced by the application of any of the terms and conditions of this Policy then, the liability of the Insurer under this Extension in respect of any such item of Property Insured shall be reduced in like proportion; 3 the total amount recoverable under any item of the Property Insured shall not exceed: A in respect of the lost, destroyed or Damaged Property Insured – its Sum Insured; B in respect of undamaged portions of Property Insured (other than foundations) – 15% (fifteen percent) of the total amount for which the Insurer would have been liable for with respect to that item of Property Insured, had the Insured Premises where the Damage occurred, been wholly destroyed; C the indemnity provided by this clause shall be part of and not in addition to the Sum Insured specified in the Schedule; 4 all the terms, limits, exclusions and conditions of this Section and the Policy except in so far as they may be hereby expressly varied shall apply as if they had been incorporated herein.", "1763": "11. Extinguishment Expenses It is hereby agreed that this Section extends to include reasonable reimbursement costs for: A the refilling of fire extinguishing appliances; B the replacement of used sprinkler heads; C repairing Damage to any gas or sprinkler fire extinguishment system arising out of Damage insured under this Policy provided that the Insurer’s liability with respect to this extension shall not exceed GBP10,000 any one Insured Premises. 12. Glass and Sanitary Fittings The Insurer shall, at the Insurer’s option, repair, replace, reinstate or pay the costs of repair or replacement of Glass or Sanitary Fittings in the event of its breakage as a direct result of a Defined Peril and the consequent cost of necessary boarding-up and the provision of a temporary door. For the purposes of this Extension, breakage shall mean the Accidental fracture of the Glass extending through the entire thickness of thereof. Provided that A the liability of the Insurer under this Extension shall not exceed GBP10,000 in the aggregate. B the Insurer shall not be liable for i) any breakage of Glass or Sanitary Fittings in respect of any Unoccupied Building; ii) the Excess specified in the Insuring clause of this Section in respect of each and every Occurrence. 13. Index Linking The Sums Insured will be increased automatically throughout the Period of Insurance in line with the General Building Cost Index issued by the Building Cost Information Service of the Royal Institute of Chartered Surveyors in respect of Buildings. Page | 17 In the event of Damage to Buildings, the Sums Insured will continue to be adjusted in accordance with fluctuations in the indices during the period necessary for completion of repair or reinstatement provided that repair or reinstatement is carried out without unreasonable delay. At each renewal the Premium will be calculated on the revised Sum Insured. 14. Inadvertent omission to insure The Insurer agrees to indemnify Buildings anywhere in the Territorial Limits which the Insured is responsible to insure whether such Buildings are owned by or on lease to them or in which they are interested as mortgagees but which have inadvertently been left uninsured provided always that: A the Insurer's liability under this clause will be in addition to the Sums Insured, but the Insurer's total liability for such amount payable under this clause will not exceed GBP1,000,000 any one Insured Premises; B the Insured will give notice in writing to the Insurer immediately they become aware of an omission to insure and will pay the appropriate premium from the date upon which the insurance of the property became the Insured’s responsibility; C the Insured will carry out at not less than annual intervals a check of all properties owned by them or leased by them and for which they are responsible to ensure that effective insurance is in force for such properties; D the Insurer is the sole provider of loss of rent insurance in respect of the Insured’s properties owned in connection with the Business and where the Insured has an obligation to arrange such insurance. 15. Interim Protection and Repairs This Section extends to include cover for the cost actually incurred by the Insured in making temporary repairs to or boarding up of any of the insured Buildings and erecting temporary buildings in place of any of the insured Buildings following Damage insured caused by the Defined Peril provided that the Insurer’s liability under this extension is limited to GBP 25,000 any one Occurrence. 16. Landscaped Grounds It is agreed that the insurance by this Section extends to include the costs necessarily and reasonably incurred by the Insured in making good the landscaped grounds of the Insured Premises Damaged by the fire brigade or any other emergency service in consequence of Damage to Property Insured. The Insurer’s’ liability under this extension is limited GBP 10,000 any one Occurrence. 17. Loss of Metered Water, Gas, and Electricity Charges, and accidental loss of heating oil This Section extends to include cover for additional metered utility charges and additional heating oil charges incurred by the Insured, following Damage insured hereby, at the Insured Premises during the Period of Insurance. The Insurer shall not be liable for any such charges incurred by the Insured in respect of any Unoccupied Building(s). The basis upon which the amount payable is to be calculated shall be the amount of the utility or heating oil charges for the period during which Damage occurs, less the charge made to the Insured for the corresponding period in the preceding year, adjusted for changes in suppliers’ charges and for variations affecting the utility and/or heating oil consumption of the Insured during the intervening period. The Insurer’s liability under this extension is limited to GBP 10,000 any one Occurrence and in the aggregate. 18. Mortgagees Freeholders and Lessors It is agreed that mortgagees, freeholders and lessors shall not be prejudiced by any increase in the risk of Damage resulting from any act of negligence of any mortgagor, leaseholder, lessee or occupier of any Building(s) insured by this Section, provided such increase in risk is without their prior knowledge or authority and that the Insurer are notified immediately they become aware of such increase in risk. 19. Other Interests In the event of the Insured having property under the terms of any hire purchase or similar form of agreement, then the interest of such parties and the nature and extent of such interest shall be noted in this insurance, subject to prior notification to the Insurer. 20. Reinstatement to match The Insurance under this Section extends to include the cost of replacement or modification of undamaged parts of the Buildings that may be necessary to be incurred to adapt it to operate in conjunction with the parts of the Building being replaced, repaired or restored. Provided always that the Insurer’s liability will in no case exceed the Sub-Limit shown in the Schedule or the amount that would have been payable had the such property been completely destroyed, whichever is the lesser.", "1764": "21. Removal of Wasp Nests and/or Vermin This insurance is extended to pay for the cost of removal wasp nests, vermin infestation and similar pest control measures from the Insured Premises provided the Insurer’s liability under this extension is limited to GBP 2,500 any one Occurrence. Page | 18 22. Replacement of Locks This Section extends to include costs incurred by the Insured as a result of the necessary replacement of locks or changing of alarm codes, if any of the keys to or access codes of the Insured Premises are accidentally lost or stolen from the Insured Premises or from the homes of principals, partners, directors or authorised Persons Employed provided that A the keys or the access codes are capable of being easily identified as keys/access codes to the Insured Premises, B if such keys relate to a safe or strong-room, they shall not be left on the Insured Premises outside the Insured’s normal business hours. The liability of the Insurer under this extension shall not exceed GBP 1,500 any one Occurrence. 23. Temporary Removal This Section extends to cover Contents whilst temporarily removed elsewhere on the same or to any other premises within the Territorial Limits (including the private homes of directors, partners and authorised Persons Employed) for storage, cleaning, renovation, repair or similar reasons and in transit thereto and therefrom by road, rail or inland waterway provided always that A the Insurer’s liability shall not exceed 25% of the Sum Insured of Contents at which the Incident occurs any one Occurrence; and B the Insurer shall not be liable for losses insured under any other policy or recoverable under other parts of this Policy. 24. Temporary Removal of Documents Deeds and other documents (including stamps thereon), manuscripts, plans and writings of every description and books (written and printed) are insured whilst temporarily removed to any premises, not being the Insured’s Premises or premises in the Insured’s occupation, including in transit thereto and therefrom all within the Territorial Limits provided that the Insurer’s liability under this Extension is limited to an amount not exceeding GBP 2,500 any one Occurrence. 25. Trace and Access In the event of Damage during the Period of Insurance arising from escape of water or fuel oil from any tank, apparatus or pipe, the Insurer agree to indemnify the Insured in respect of A costs necessarily and reasonably incurred by the Insured in locating the source of such Damage, and B in making good Damage caused as a consequence of locating such source; and C the replacement of any fuel oil lost as a consequence of locating such source, Provided that the Insurer’s liability under this extension is limited to GBP 10,000 any one Occurrence and in the aggregate. 26. Transfer of Interest It is agreed that if at the time of Damage to any Building(s) insured by this Section, the Insured has contracted to sell their interest in such Building(s) but the purchase has not been completed although intended to be completed thereafter, then, the purchaser, on the completion of the purchase, shall be entitled to the benefit of this Section so far as it relates to such Damage, but only up until the date of completion. provided that: A the rights and liabilities of the Insured or the Insurer under this Section are not prejudiced; and B the property is not otherwise insured by or on behalf of the purchaser against such Damage. 27. Tree Removal This insurance is extended to insure the cost of lopping, felling or clearance of fallen trees or branches which affect the Insured’s Premises or the safety of or access to the Insured Premises provided the Insurer’s liability under this Extension is limited to GBP1,000 any one Occurrence. 28. Unauthorised Use of Electricity, Gas or Water This Section is extended to include the cost of metered electricity, gas or water for which the Insured is legally responsible arising from its unauthorised use by persons taking possession of or occupying the Insured Premises without the Insured’s authority. Provided that: A the Insurer’s maximum liability under this Extension shall not exceed GBP 5,000 any one Occurrence; B the Insured shall take all practical steps to terminate such unauthorised use as soon as it is discovered. Page | 19 29. Unrecoverable VAT This Section is extended to include Value Added Tax paid by the Insured in respect of Buildings (including self supply Value Added Tax), which is not subsequently recoverable. Provided that: A the Insured’s liability for such tax arises solely as a result of reinstatement of Buildings following Damage and the Insurer shall have paid or shall have agreed to pay for such Damage; B if any payment made by the Insurer in respect of the reinstatement of such Damage should be less than the actual costs of reinstatement any payment under this Extension resulting from Damage shall be reduced in like proportion; C the Insured’s liability for such tax does not arise from the replacement Building having a greater floor area than or being better or more extensive than the Building suffering Damage; D where an option to reinstate on another site is exercised the Insurer’s liability under this Extension shall not exceed the amount of tax that would have been payable had the Building been rebuilt on its original site; E the Insurer’s liability under this Extension shall not include amounts payable by the Insured as penalties or interest for non-payment or late payment of tax.", "1765": "Conditions to Sections 1 1. Average A The Sums Insured declared in respect of Building(s) and Contents specified in the Schedule, are separately subject to the following condition of Average: If at the time of reinstatement the sum representing 85% (eighty five percent) of the cost which would have been incurred by the Insured in reinstatement if the whole of that item of Property Insured had been destroyed, exceeds the Sum Insured with respect to that item, at the commencement of the Damage, then the Insured shall be considered as being their own Insurer for the difference between the Sum Insured and the sum representing the cost of reinstatement of the whole of that item of the Property Insured and shall bear a rateable proportion of the loss accordingly. B With respect to each item of the Property Insured for which Day One Basis (Non Adjustable) is applicable and the premium is calculated on the basis of the Declared Values provided by the Insured at the inception of the Period of Insurance, the following condition of Average shall apply: If at the time of Damage the Declared Value of the item of Property Insured covered is less than the cost of reinstatement (as defined under the ‘Basis of Settlement’ clause) at the inception of the Period of Insurance then the Insurer’s liability for any Damage hereby insured shall be limited to that proportion thereof which the Declared Value bears to the cost of reinstatement. C Where the item of Property Insured has the Actual Value applied, then the following condition of Average shall apply: If, at the time of Damage, the Actual Value of the item of Property Insured exceeds the Sum Insured, then the Insured shall be considered as being their own Insurer for the difference between the Sum Insured and the sum representing the cost of reinstatement of the whole of the Property Insured and shall bear a rateable proportion of the loss accordingly. 2. Basis of Settlement In the event of Damage insured under this Section, the basis of reinstatement of the Property Insured shall be as follows: A where the Property Insured is destroyed i) in case of a Building(s), the cost of rebuilding of the Building; ii) in the case of other property, cost of replacement with property of similar kind and quality; B where the Property Insured is Damaged, the cost of repair or restoration of the Damaged property or part thereof. The repair, rebuilding or replacement should be to a condition and quality equal to but not better or more extensive than its condition when new.", "1766": "3. Basis of Settlement Conditions A Where the Insurer agrees or is required to reinstate or replace any Property Insured, the Insured will, at its own expense, produce and give to the Insurer all such plans, documents, books and information as the Insurer may require for the reinstatement or replacement. B If the Insured requests, and the Insurer agrees in writing not to repair or reinstate any Property Insured, then the Insurer’s liability shall be limited to the lesser of: i) the Actual Value of the Damaged Property Insured; or ii) the difference between the market value of the Damaged Property Insured immediately prior to the Incident giving rise to the Loss or Damage and the market value of the Damaged Property Insured immediately after the same Incident. It is to be noted that the option to not to repair or reinstate, shall be at the sole discretion of the Insurer. C Reinstatement may be carried out on another site and in any manner suitable to the requirements of the Insured provided that i) the condition and quality of the reinstated property is equal to and not better or more extensive than its condition when new; and ii) the liability of the Insurer is not being increased. Page | 21 D The reinstatement must be commenced and carried out with reasonable despatch failing which no payment beyond the amount which would have been payable under this Policy if this Clause had not been incorporated herein shall be made. E When any Property Insured is partly Damaged or destroyed, the Insurer’s liability shall not exceed the sum the Insurer would be required to pay for reinstatement if such property had been wholly destroyed. F No payment beyond the amount which would have been payable by the Insurer under this Policy if this clause had not been incorporated therein shall be made until the cost of reinstatement shall have been actually incurred by the Insured. G Where any computer or data processing equipment is replaced any improvement in performance or capacity consequent upon the replacement of such equipment with modern items shall not be regarded as ‘betterment’ for the purposes of this clause. 4. Day One Basis (Non Adjustable) Extension If stated as ‘Insured’ under Section 1 of the Schedule, Day One Basis (Non Adjustable) shall apply to Building(s) and Contents. A The Insured having stated in writing the Declared Value of the Building(s) and Contents, the Insurer agrees to calculate the premium on the stated Declared Value provided by the Insured. B At the inception of the Period of Insurance and at every renewal thereafter, the Insured shall notify the Insurer of the Declared Value of each item of the Property Insured. Where such declaration is not provided by the Insured or is unavailable, the last amount declared by the Insured shall be taken as the Declared Value for the ensuing Period of Insurance. Provided always that nothing in this condition shall apply with respect to the provisions of the ‘Capital Additions, Alterations and Improvements’ clause under ‘Extensions to Section 1’. 5. Designation For the purpose of determining the heading under which any property is insured, the Insurer agree to accept the designation under which such property has been entered into the Insured’s books of accounts. 6. Fire Break Doors and Shutters It is a condition to the Insurer’s liability that all fire break doors and shutters shall be kept closed and shall be maintained in efficient working order. 7. Inspection The Insurer may, at their option, arrange with the Insured to have access to the Insured Premises at any reasonable times for the purposes of inspection. If the inspection or survey results highlight any defects or concerns which are likely increase the risk covered by this Policy, the Insurer reserves the right to cancel, suspend or alter any terms of this Policy. If the Insurer opts to suspend cover, such cover will only be reinstated after the defects have been remedied and the remedied situation is approved by the Insurer. 8. Maintenance of fire extinguishers It is agreed as a condition to the Insurer’s liability under this Section that the Insured will: A inspect the appliances regularly for the purposes of ascertaining that they are maintained in proper working order and keep a written record thereof; B remedy any defect promptly, whether disclosed by any such inspection or otherwise. 9. Non-invalidation The Insurance under this Section shall not be invalidated by any act or omission or by any alteration whereby the risk of Damage is increased unknown to or beyond the control of the Insured, provided that the Insured shall give notice to the Insurer as soon as reasonably practicable after such act or omission or alteration comes to the notice of the Insured and shall pay any additional premium required by the Insurer. 10. Seventy Two Hours Clause In the event of Damage caused by storm, tempest, flood, earthquake or storm during any one Period of Insurance, an Occurrence with regard to such Damage shall be limited to seventy two (72) consecutive hours for the purposes of this Section. If the duration of the Incident extends to beyond seventy two (72) consecutive hours, then the Insured may decide to divide that Incident into two (2) or more Occurrences. The Insured may chose when of the periods commence provided that: A no period commences prior to the inception date and the date of the Incident; B no two (2) periods overlap; and C should any such period extend beyond the expiry or cancellation date, the Insurer shall be liable as if such period had fallen entirely within the period of insurance of the policy.", "1767": "11. Statutory requirements and maintenance The Insurer shall, at their own expense: A cease any activity which may give rise to liability under this Policy; B maintain all Buildings, furnishings, ways, works machinery, car\\vans and vehicles in sound condition; C exercise care in selection and supervision of Persons Employed; D remedy defects or danger as soon as possible after discovery and in the meantime, take such additional precautions as the circumstances may require; and E comply with statutory requirement and other safety regulations imposed by any authority. 12. Subrogation Waiver In the event of a claim arising under this Policy, the Insurer agrees to waive any rights, remedies or relief which they might become entitled to by subrogation against: A any Company standing in the relation of parent to Subsidiary (or subsidiary to parent) of the Insured; or B any Company which is a subsidiary of a parent Company of which the Insured themselves are a subsidiary; in each case within the meaning of the Companies Act(s). C any tenant of the Insured Premises provided that: i) the Damage did not result from a criminal, fraudulent, malicious act or gross negligence of the tenant; and ii) the tenant contributes to the cost of insuring the property insured against the event which caused Damage; D Managing agents employed or engaged to collect rent on behalf of the Insured. 13. Unoccupancy of Buildings If any Building or any portions thereof becomes Unoccupied, the Insurer shall be liable for Damage solely caused by or resulting from fire, lighting, explosion, aircraft or other aerial devices or articles dropped therefrom, unless otherwise agreed in writing by the Insurer. A When any Building(s)or any portions thereof become(s) Unoccupied, it is a condition that the Insured ensures that: i) the Building and premises around is secured against illegal entry, with all windows firmly secured so as to prevent unauthorised entry; ii) all mains services are disconnected and all water pipes and tanks are drained down unless such services are necessary for the operation of any heating or security or sprinkler systems that are to be kept in normal operation; iii) if the mains services are required to remain connected or water pipes and tanks not drained for operation of any heating or security or sprinkler systems, the heating must be maintained in the Insured Premises at a minimum temperature of 5 (five) degrees centigrade; iv) the Insured or appointed agent of the Insured inspects the Building and area around it at least once each week and: a) all defects in maintenance or security are rectified immediately; b) records of these inspections are kept and are available for inspection by the Insurer; v) there is no refurbishment or renovation work unless previously agreed by the Insurer. B In addition to the conditions stated under A of this clause: i) If any non-residential Buildings or part thereof become(s) Unoccupied, the Insured; a) immediately give notice to the Insurer and the Insurer shall have the right to impose additional conditions, exclusions and charge a suitable additional premium as the Insurer may require; and b) the Insured shall ensure that all letterboxes are sealed or fitted with internal cages and the Building and area around it is kept clear of all moveable combustible material; ii) If any residential Buildings or part thereof become(s) Unoccupied, the Insured shall take all reasonable precautions to prevent the accumulation of mail. 14. Workmen The Insurer agrees that workmen shall be allowed on the Insured Premises for the purpose of carrying out minor repairs, decorations or alterations without prejudice to this insurance. Page | 23 This Section shall not apply to the policy unless specified as INSURED in the Schedule."}