{"1785": "Insuring Clause The Insurer will indemnify the Insured and any Additional Insured: 1 against legal liability for damages and claimant’s costs and expenses in respect of Injury caused to any Person Employed during the Period of Insurance within the Territorial Limits and arising out of and in the course of employment by the Insured in the Business; 2 in respect of Legal Costs incurred with the written consent of the Insurer in connection with any Incident which is or may be the subject of indemnity under 1 above. Provided always that no indemnity will be afforded by the Insurer in respect of any judgement, award or settlement made in any country or territory outside the Territorial Limits or in respect of any order made anywhere in the world to enforce such judgement, award or settlement either in whole or in part, unless the Insured has requested that there shall be no such limitation and has accepted the terms offered by the Insurer in granting such cover, which offer and acceptance must be signified by an Endorsement attaching to this Policy.", "1786": "Limit of Liability Irrespective of: 1 the number of parties and/or entities entitled to indemnity; 2 the number of claimants; the total amount payable by the Insurer under this Section including all Extensions in respect of or arising from any one claim or series of claims against the Insured arising out of one Occurrence shall not exceed the Limit of Liability specified in the Schedule for Employers’ Liability. This Section provides cover against legal liability for damages, claimant’s costs and expenses and Legal Costs in respect of Injury sustained by Persons Employed caused as a result of Terrorism during the Period of Insurance within the Territorial Limits up to a limit of GBP 5,000,000 in respect of any one Occurrence.", "1787": "Extension to Section 5 The following Extension shall apply, subject always to the limits, terms, conditions and exclusions of this Section and the Policy. 1. Subrogation Waiver If the terms of any contract or agreement entered into by the Insured so require, the Insurer will waive any right of subrogation they may have or acquire, but only to the extent required by such contract or agreement, subject otherwise to the limits, terms, conditions and exclusions of this Policy. 2. Temporary overseas visits The Insurer will indemnify the Insured and/or Additional Insured against legal liability in respect of Injury sustained in connection with the Business while temporarily outside the Territorial Limits during the Period of Insurance provided that: A such temporary business trip outside the Territorial Limits do not exceed a period of three (3) months; and B the Insured and/or Additional Insured is domiciled within the Territorial Limits. This extension shall not apply directly or indirectly with respect to liability: i) arising out of, from or in connection with any country or territory which operates under the laws of the United States of America or of Canada; ii) manual visits outside the Territorial Limits. 3. Unsatisfied Court Judgements If a judgement for damages is obtained: Page | 37 A by any Person Employed or the personal representatives of any Person Employed in respect of Injury sustained by the Person Employed caused during the Period of Insurance and arising out of and in the course of employment by the Insured in the Business; B against any company or individual operating from premises in Great Britain, Northern Ireland, the Channel Islands or the Isle of Man; in any court within the territories specified in B above; and C remains unsatisfied in whole or in part 6 (six) months after the date of such judgement; at the request of the Insured, the Insurer will pay to the Person Employed or the personal representatives of the Person Employed, the amount of any such damages and any awarded costs to the extent that they remain unsatisfied provided that: i) there is no appeal outstanding; ii) if any payment is made under the terms of this Extension, the Person Employed or the personal representatives of the Person Employed shall assign the judgement to the Insurer.", "1788": "Exclusions to Section 5 The following Exclusions shall apply to this Section in addition to the General Exclusions of the Policy unless as stated otherwise. The Insurer shall not be liable for the Insured’s legal liability in respect of: 1 Medical and Repatriation Costs A medical costs or medical expenses; B repatriation costs or repatriation expenses; incurred by any Person Employed whilst outside Great Britain, Northern Ireland, the Channel Islands or the Isle of Man. 2 Road Traffic Legislation Injury for which the Insured is required to arrange motor insurance or security in accordance with any road traffic legislation.", "1789": "Extensions to Sections 4 and 5 The following Extensions shall apply, subject always to the limits, terms, conditions and exclusions of Sections 4 and 5 and this Policy. 1 Cross Liabilities If the Insured comprises more than one entity the Insurer will indemnify each entity in the same manner and to the same extent as if a separate Policy had been issued to each provided that the total amount of indemnity afforded by the Insurer shall not exceed the Limit of Liability regardless of the number of entities entitled to indemnity. 2 Compensation for Court Attendance If at the request of the Insurer any Person Employed or director or partner of the Insured shall attend court as a witness in connection with a claim in respect of which the Insured is entitled to indemnity under these Sections, the Insurer will provide compensation to the Insured at the following rates per day for each day on which attendance is required: A any director or partner of the Insured GBP 500 B any other Person Employed GBP 250 3 Corporate Manslaughter Legal Defence Costs This Policy is extended to indemnify the Insured and if the Insured so requests any Person Employed or director or partner of the Insured in respect of Legal Costs incurred in the defence of any criminal proceedings brought or in an appeal against conviction arising from such proceedings in respect of manslaughter or culpable homicide or alleged manslaughter or culpable homicide, including a breach of the Corporate Manslaughter and Corporate Homicide Act 2007 and any amending and/or subsequent legislation, provided that an offence is alleged to have been committed during the Period of Insurance in the course of the Business. The Insurer shall be entitled but not obliged to assume the conduct of the defence of any criminal proceedings in respect of which an indemnity is provided under this Extension. The indemnity provided under this Extension shall not exceed GBP 5,000,000 any one claim and in the aggregate for all claims during any one Period of Insurance. However, the total liability of the Insurer under Sections 4 and 5 of this Policy, inclusive of this Extension, shall not exceed the Limits of Liability as specified in the Schedule. This Extension shall not apply: A to fines or penalties of any kind; B where indemnity is provided by any other insurance. 4 Health and Safety at Work Legal Defence Costs Subject to the terms of the Insurer’s written consent and the Insurer’s control, the Insurer will indemnify the Insured and if the Insured so requests, any Person Employed or director or partner of the Insured, in respect of Legal Costs incurred in the defence of any criminal proceedings brought or in an appeal against conviction arising from such proceedings in respect of a breach of any Health and Safety Legislation, provided that an offence is alleged to have been committed during the Period of Insurance in the course of the Business. This Extension will not apply: A to fines or penalties of any kind; B to proceedings consequent upon any deliberate act or omission by: i) the Insured; ii) any partner or director of the Insured; which could reasonably have been expected to constitute a breach of the Health and Safety Legislation having regard to the nature and circumstances of such act or omission; C where indemnity is provided by any other insurance.", "1790": "Exclusions to Section 4 and 5 The following Exclusions shall apply to this Section in addition to the General Exclusions of the Policy unless as stated otherwise. The Insurer shall not be liable for any legal liability: 1. Contractual Liability assumed by the Insured under terms of any contract or agreement which would not have attached in the absence of such contract or agreement except where such liability is specifically agreed to by the Insurer; 2. Cyber Liabilities in respect of any claim for Loss or Damage arising out of Business conducted and/or transacted via any internet, intranet, extranet and/or via the Insured’s own website, Internet site, web address and/or via the transmission of electronic mail or documents by electronic means. 3. Defamation in respect of any form of defamation, libel or slander. 4. Deliberate act in respect of Injury, Damage, Personal Injury or Nuisance and any costs and expenses, arising from any deliberate act or a failure to act by the Insured or Additional Insured which constitutes an offence under legislation or a breach under this contract but this exclusion shall not apply with respect to Injury resulting from the use of reasonable force to protect persons or property; 5. Electronic data arising from Loss, alteration or impairment of, Damage to or distortion of processed data and/or Electronic data including but not limited to computer Hacking or the introduction of any form of computer virus or corrupting or unauthorised instructions or code or the use of any electromagnetic weapon. 6. Employment Practice Liability directly or indirectly occasioned by, happening through or in consequence of any claim for breach of employment contract, defamation, discrimination and/or harassment and/or in relation to the hiring, supervision, retention and/or personal development of any director and/or partner of the Insured and/or Person Employed however arising. 7. Excess for the amount of the Excess specified in each operative Section. 8. Fees for intervention any payments raised under the Health and Safety (Fees) Regulations 2012 relating to ‘Fees for intervention’. 9. Financial loss directly or indirectly, for pure economic loss not ensuing from Injury, Damage, Nuisance or Personal Injury covered in this Policy; 10. Fines, Liquidated Damages, Penalty Clauses and Performance Warranties for fines, liquidated damages clauses, penalty clauses or performance warranties. 11. Inhalation of Asbestos directly or indirectly caused by, or contributed to by, or arising from work involving the manufacture, processing, mining, use, storage, installation, handling, removal, stripping out, demolition, transportation or disposal of asbestos, asbestos dust, asbestos fibres or materials containing asbestos fibre. However, where such activities do not form any part of the Insured’s normal activities this Exclusion shall not apply to legal liability arising from: A the accidental discovery of materials known or suspected to be asbestos or to contain asbestos fibre; B the investigation of any such suspect materials; provided always that: i immediately upon discovery as defined in A above, all work ceases until the composition of all such materials is established; ii any subsequent handling, removal, stripping out, demolition, transportation or disposal of asbestos or materials containing asbestos fibre requiring license is carried out by qualified licensed subcontractors on terms which indemnify the Insured for liability arising out of such work; other than in respect of Employers’ Liability where the total amount payable by the Insurer under Section 5including all Extensions in respect of or arising from any one claim or series of claims against legal liability Page | 40 incurred by the Insured arising out of one Occurrence shall not exceed GBP 5,000,000. 12. Loss of use for loss or reduction of use to property without Damage to such property. 13. Professional Services arising from or in connection with: A advice; B design; C specification; provided for a fee. 14. Punitive and Exemplary Damages for punitive or exemplary damages or any damages resulting from the multiplication of compensatory damages. 15. Radioactive Contamination directly or indirectly caused by, or contributed to by, or arising from: A ionising radiation or contamination by radioactivity from any nuclear fuel or from any nuclear waste from the combustion of nuclear fuel; B the radioactive, toxic, explosive or other Hazardous properties of any explosive nuclear assembly or nuclear component thereof. Provided that in respect of claims arising out of Injury which form the subject of indemnity under Section 1, this Exclusion shall only apply when the Insured under a contract or agreement has undertaken to indemnify any principal or has assumed liability for Injury caused to a Person Employed by contract or agreement and which liability would not have attached in the absence of such contract or agreement. 16. Work Offshore arising from or in connection with any Injury or work undertaken Offshore.", "1791": "This Section shall not apply to the policy unless specified as INSURED in the Schedule."}