{"1768": "Insuring Clause In the event of Damage to the Property Insured caused by a Defined Peril, which results in the interruption or interference with the normal course of Business, the Insurer will indemnify the Insured for the Loss of Rent arising from such interruption or interference occurring during the Period of Insurance which is not otherwise excluded, subject always to the Excess of GBP250 any one Occurrence and the limits, terms, conditions and exclusions of this Section and the Policy. A Provided that at the time of the happening of the Incident giving rise to the Loss of Rent, i) the Damage to property is insured under Section 1 - Property Damage of this Policy or under any other Policy covering the Insured’s interest in property whilst at the Insured Premises; and ii) payment is made or liability admitted or would have been made or admitted in respect of such physical loss or Damage but for the operation of a proviso in such insurance excluding liability for losses below a specified amount. B The Insurer liability in respect of the Loss of Rent is restricted to i) the difference between the reduced Rent Receivable during the Indemnity Period as a direct consequence of the Incident and the normal Rent Receivable prior to the Incident; ii) the increased cost of working which shall comprise of the additional expenditure necessarily and reasonably incurred by the Insured for the sole purpose of avoiding or mitigating the Loss of Rent which but for that expenditure would have taken place during the Indemnity Period in consequence of the Incident, but not exceeding the amount of the reduction in Rent Receivable thereby avoided; and iii) the cost of re-letting which shall comprise of the cost necessarily and reasonably incurred from the date of the Incident until the expiry of the Indemnity Period in re-letting the Buildings (including legal fees in connection with the reletting) solely in consequence of the Incident; less any sum saved during the Indemnity Period in respect of such of the charges and expenses of the Business payable out of Rent Receivable as may cease or be reduced in consequence of the Incident.", "1769": "Limit of Liability The liability of the Insurer under this Section including the Extensions to the Section shall not exceed A the Sum Insured or, B in respect of any individual Items, the Sub-Limit specified, and C the Maximum Indemnity Period.", "1770": "Extensions to Section 2 1. Auditors Fees This Section extends to indemnify the Insured for the necessary and reasonable fees payable to the Insured’s auditors or professional accountants for producing such particulars or details contained in the Insured’s books of account or other business documents, or such other proofs, information or evidence as may be required by the Insurer provided that the Insurer’s liability in respect of this Extension shall not exceed GBP 10,000 any one Occurrence. 2. Capital Additions and Alterations and Improvements This Section is extended to include Loss of Rent in respect of: A alterations, additions, extensions and/or improvements to the Buildings under Property Insured; B newly acquired and/or newly erected Buildings provided that they are not otherwise insured. Provided that: i) the Insurer’s liability under this Sections shall not exceed the GBP100,000; ii) the Insured shall inform the Insurer every six months of any alterations/ additions/ extensions or improvements and with respect to any such newly acquired and/or newly erected property, as soon as practicable and in any event within 6 (six) months of the date of acquisition; and Page | 24 iii) the Insured agree to pay the appropriate additional premium required from the from the date of acquisition of the newly acquired property, capital additions, alterations or improvements and such additional cover shall be evidenced in this Policy by adding an endorsement containing the sum insured pertaining to the relevant capital addition. 3. Denial of Access The Section extends to include interruption of or interference with the Business in consequence of physical loss, destruction or Damage caused by a Defined Peril to any property within 250 (two hundred and fifty) metres of the Insured Premises which prevents the use of or access to the Property Insured irrespective of whether or not the Property Insured suffers similar physical loss, destruction or Damage provided that the Insurer shall not be liable for any claim in excess of GBP 50,000 any one Occurrence and in the aggregate and for the Maximum Indemnity Period of no greater than three (3) months from the date of the loss. 4. Disease, Infestation and Defective Sanitation The Insurer shall indemnify the Insured for the Loss of Rent arising from interruption of or interference with the Business in consequence of the occurrence at the Insured Premises of: A murder, suicide or food or drink poisoning; B a Notifiable, Human, Infectious Or Contagious Disease excluding Acquired Immune Deficiency Syndrome (AIDS) or an AIDS related condition; C vermin, pests or defective sanitation; which causes restrictions on the use of the Insured Premises on the order or advice of the competent local authority; or D Accidental physical loss, destruction or Damage as insured by this Section, to the drains or sanitary apparatus at the Insured Premises which results in closure of the Insured Premises for the Business; Provided that the Insurer shall not be liable for any claim in excess of GBP 50,000 any one Occurrence and in the aggregate and for the Maximum Indemnity Period of no greater than three (3) months from the date of the loss. 5. Legionella This Section extends to include Loss of Rent arising from interruption of or interference with the Business as a result of any outbreak of Legionellosis at the Insured Premises causing restrictions on the use of the Insured Premises on the order or advice of the competent authority. The Insurer shall not be liable under this Section for any amount in excess of GBP 500,000 any one Occurrence and in the aggregate and for the Maximum Indemnity Period of no greater than three (3) months from the date of the loss. 6. Loss of Attraction This Section extends to include Loss of Rent arising from interruption of or interference with the Business due to Damage to property caused by a Defined Peril any property within 250 (two hundred and fifty) metres of the Insured Premises which discourages potential tenants to the Insured Premises but the Insurer shall not be liable for any amount in excess of GBP 50,000 any one Occurrence and in the aggregate and for the Maximum Indemnity Period of no greater than three (3) months from the date of the loss. 7. Property Managing Agents The Section extends to indemnify the Insured for Loss of Rent arising from interruption of or interference with the Business in consequence of Damage caused by a Defined Peril to property at the premises of any property managing agents employed or engaged to collect rent on behalf of the Insured, provided that: A such Rent Receivable is not paid directly to the Insured as a direct result of the Incident; B the Rent Receivable is not outstanding for 120 (one hundred and twenty) days in excess of its due date; C all reasonable steps to recover the Rent Receivable are taken; D such Rent Receivable is not recoverable under any other Policy. 8. Public Utilities The Section extends to indemnify the Insured for Loss of Rent arising from interruption of or interference with the Business in consequence of Damage by a Defined Peril, to property at the premises of the following public utilities in the Territorial Limits from which the Insured obtains supplies or services: A any generating station or sub-station of the public electricity supply undertaking from which the Insured obtains electricity; B any land-based premises of the public gas supply undertaking or of any natural gas producer linked directly therewith from which the Insured obtains gas; C any water works or pumping station of the public water supply undertaking from which the Insured obtains water; D any land-based telecommunication services to the Insured Premises. Provided that the Insurer shall not be liable i) for any claim in excess of GBP 50,000 any one Occurrence and in the aggregate and for the Maximum Indemnity Period of no greater than three (3) months from the date of the loss; Page | 25 ii) for any loss arising from failures which do not involve the cessation of supply for at least sixty consecutive minutes; iii) the total or partial failure occasioned by strike or lock-out, total or partial withdrawal of labour, or total or partial cessation of work. 9. Unauthorised Occupation The Section extends to indemnify the Insured for Loss of Rent arising from interruption of or interference with the Business as a result of the use of the Insured Premises or access thereto being hindered or prevented by A the occupation of person not authorised by or on behalf of the Insured except in the course of a dispute between any employer and Person Employed or group of workers; or B thought to contain or actually containing persons believed by the governmental authorities to be terrorists; provided that i) the police are immediately informed of the unauthorised occupation or possible terrorist occupation, ii) the Insurer shall not be liable for: A losses arising from any cause within the control of the Insured; B any incident involving prevention of, hindrance of, access to or use of the Insured Premises for less than 48 (forty eight) hours duration.", "1771": "Conditions to Section 2 1. Adjustment The Annual Rent Receivable and Rent Receivable are subject to such adjustments as may be necessary to provide for the trend of the Business and for variations in or other circumstances affecting the Business so that the figures thus adjusted shall represent as nearly as may be reasonably practicable the results which but for the Incident would have been obtained during the relative period after the date of the Incident. 2. Average If, at the time of Damage giving rise to Loss of Rent, the Sum Insured declared by the Insured in respect of Rent Receivable is less than the Annual Rent Receivable (or a proportionately increased multiple thereof where the Maximum Indemnity Period exceeds twelve (12) months), the Insurer’s liability will be proportionately reduced. 3. Basis of Claims Settlement The amount payable shall be the actual amount of the reduction in Rent Receivable incurred during the Indemnity Period in consequence of the Incident from the Rent Receivable estimated that would have been earned during that period had the Incident not occurred. Where under the terms of the lease or leases, rent reviews would have taken place during the Indemnity Period the Basis of Claims Settlement shall take into account such rent reviews, provided that the Insurer’s total liability shall not exceed 200% (two hundred percent) of the Sum Insured on loss of Rent Receivable. 4. Cessation of Business If, subsequent to the happening of an Incident by a Defined Peril, the Business is wound up or carried on by a liquidator, receiver or administrator or permanently discontinued, this Section shall cease to have effect from the date of the decision to wind up or permanently discontinued the Business or date of the decision to appoint a liquidator, receiver or administrator unless this Section’s continuance is agreed in writing by the Insurer. 5. Due Diligence In the event of an Incident that may give rise to a claim under this Section, the Insured shall with due diligence take all steps that are reasonably practicable to avoid or minimise any interruption of or interference with the Business. 6. Experience of the Business In determining the amount of Loss of Rent, due consideration shall be given to the experience of the Business before the date of the Incident and the probable experience of the Business thereafter had no loss or Damage occurred to the Property Insured. 7. First Twelve Months Trading In the event of a claim arising from an Incident occurring before the completion of the first 12 (twelve) months trading of the Business at the Insured Premises, any terms in this Section’s referring to income and outgoings during a prior period of 12 (twelve) months shall be adjusted so as to apply to the income and outgoings during the period from commencement of the Business to the date of the Incident. Page | 26 8. Insured’s accounting definitions For the purpose of any definitions applicable to this Section, any adjustment implemented in current cost accounting shall be disregarded. The undefined words in this Section shall have the meaning usually attached to them in the Insured's books and accounts. 9. Payments on Account Payments on account shall be made by the Insurer to the Insured during the Indemnity Period if required. 10. Premium Payment The premium paid for Loss of Rent may be adjusted on receipt by the Insurer of a declaration of the Rent Receivable earned during the financial year most nearly concurrent with the Period of Insurance, as reported by the Insured’s auditors. If any Incident shall have occurred giving rise to Loss Of Rent, the above mentioned declaration shall be increased for the purpose of premium adjustment by the amount by which the Rent Receivable is reduced during the financial year solely in consequence of the Incident. If the declaration (adjusted as provided for above and proportionately increased where the Maximum Indemnity Period exceeds 12 (twelve) months) is less than the Loss of Rent Sum Insured for the relative Period of Insurance, the Insurer shall allow a pro rata return premium not exceeding 50% (fifty percent) of the premium paid. 11. Reinstatement of Limit It is hereby mutually agreed that, in the event of payment of a claim under this Section, the Sum Insured shall be reinstated to the full amount from the time of the Incident until expiry of this Policy, in consideration of the additional premium paid or payable by the Insured in respect of the amount of such reinstatement. 12. VAT To the extent that the Insured is accountable to the tax authorities for Value Added Tax, all terms in this Section shall be exclusive of such tax."}